Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# MCSubProcesoEdit011
source: The value cannot be less than 1 nor greater than 2147483647
de: Der Wert darf nicht kleiner als 1 oder größer als 2147483647 sein

# MCSubProcesoEdit012
source: It is the name that will be displayed when adding or modifying a sub process.
de: Es ist der Name, der angezeigt wird, wenn ein Unterprozess hinzugefügt oder geändert wird.

# MCSubProcesoEdit013
source: Select to define the type of entry that this field will request.
de: Wählen Sie diese Option aus, um den Eingabetyp zu definieren, den dieses Feld anfordert.

# MCSubProcesoEdit014
source: Enter the maximum number of characters this field will accept.
de: Geben Sie die maximale Anzahl von Zeichen ein, die dieses Feld akzeptiert.

# MCSubProcesoEdit015
source: Select 'Yes' for the field to be activated and can be displayed and required when adding a sub process.
de: Wählen Sie „Ja“, damit das Feld aktiviert wird und beim Hinzufügen eines Unterprozesses angezeigt und angefordert werden kann.

# MCSubProcesoEdit016
source: Select 'Yes' to make the field Mandatory when adding or modifying a sub process.
de: Wählen Sie „Ja“, damit das Feld beim Hinzufügen oder Ändern eines Unterprozesses obligatorisch ist.

# MCSubProcesoEdit017
source: Select 'Yes' so that the field can be modified at the time of editing a sub-process, in case of selecting 'No' the value cannot be modified once registered.
de: Wählen Sie „Ja“, damit das Feld beim Bearbeiten eines Unterprozesses geändert werden kann. Wenn „Nein“ ausgewählt ist, kann der Wert nach der Registrierung nicht geändert werden.

# MCSubProcesoEdit018
source: Select 'Yes' so that the field can be modified when editing a sub-process, in case of selecting 'No' the value cannot be modified once registered.
de: Wählen Sie „Ja“, damit das Feld beim Bearbeiten eines Unterprozesses geändert werden kann. Wenn „Nein“ ausgewählt ist, kann der Wert nach der Registrierung nicht geändert werden.

# MCSubProcesoEdit019
source: Write a help message that will be displayed when registering or editing this field in a sub process.
de: Schreiben Sie eine Hilfenachricht, die angezeigt wird, wenn Sie dieses Feld in einem Unterprozess hinzufügen oder bearbeiten.

# MCSubProcesoEdit020
source: Choose the color you want for the border of the field.
de: Wählen Sie die gewünschte Farbe für den Feldrand.

# MCSubProcesoEdit021
source: Choose the color you want for the background of the field.
de: Wählen Sie die gewünschte Farbe für den Hintergrund des Feldes.

# TipoCampo002
source: -Text Area-
de: -Textbereich-

# TipoCampo003
source: -Numeric-
de: -Numerisch-

# color001
source: -None-
de: -Weder-

# color002
source: -None-
de: -Weder-

# PeriodoIndicadorIndex001
source: Indicator Periods
de: Indikatorperioden

# PeriodoIndicadorIndex002
source: Indicator Period
de: Indikatorzeitraum

# PeriodoIndicadorCreate001
source: Assign the number to the new period with which that period will be identified. This code could be encoded by putting the initials "P" for Period and "I" for Indicator followed by two or three digits, depending on how the entity wishes. Example: PI01 or PI002. It should be clarified that the key is defined by the entity.
de: Weisen Sie der neuen Periode die Nummer zu, mit der diese Periode identifiziert wird. Dieser Schlüssel könnte kodiert werden, indem das Akronym „P“ für „Periode“ und „I“ für „Indikator“ vorangestellt wird, gefolgt von zwei oder drei Ziffern, wie von der Entität gewünscht. Beispiel: PI01 oder PI002. Es ist zu beachten, dass der Schlüssel von der Entität definiert wird.

# PeriodoIndicadorCreate002
source: Corresponds to the month in which the Indicator should be Evaluated. This period is defined by the entity.
de: Entspricht dem Monat, in dem der Indikator ausgewertet werden muss. Dieser Zeitraum wird von der Entität festgelegt.

# PeriodoIndicadorDelete001
source: Indicator Period
de: Indikatorzeitraum

# PeriodoCertificacionIndex001
source: Certification Periods
de: Zertifizierungszeiträume

# PeriodoCertificacionIndex002
source: Certification Period
de: Zertifizierungszeitraum

# PeriodoCertificacionCreate001
source: Assign the number to the new period with which that period will be identified. This key could be encoded by putting the initials "P" for Period and "C" for Certification, followed by two or three digits, depending on how the entity wishes. Example: PC01 or PC002. It should be clarified that the key is defined by the entity.
de: Weisen Sie der neuen Periode die Nummer zu, mit der diese Periode identifiziert wird. Dieser Schlüssel könnte kodiert werden, indem die Initialen „P“ für „Periode“ und „C“ für „Certification“ gesetzt werden, gefolgt von zwei oder drei Ziffern, je nachdem, was die Entität wünscht. Beispiel: PC01 oder PC002. Es ist zu beachten, dass der Schlüssel von der Entität definiert wird.

# PeriodoCertificacionCreate002
source: Corresponds to the month in which the Control must be certified. This period is defined by the entity.
de: Entspricht dem Monat, in dem die Kontrolle zertifiziert werden muss. Dieser Zeitraum wird von der Entität festgelegt.

# PeriodoCertificacionEdit001
source: When activating a period, it will be the only one in the active state, if the period that is active is deactivated, it will not have any active period.
de: Wenn ein Zeitraum aktiviert wird, ist er der einzige im aktiven Status, wenn der aktive Zeitraum deaktiviert ist, hat er keinen aktiven Zeitraum.

# NormatividadIndex001
source: Regulatory Management
de: Regulatorisches Management

# NormatividadIndex002
source: Name of the Regulation
de: Name der Verordnung

# NormatividadIndex003
source: Update date
de: Aktualisierungsdatum

# NormatividadIndex004
source: Order
de: Befehl

# NormatividadIndex005
source: Create Level
de: Ebene erstellen

# Normatividadelete001
source: Delete Level
de: Ebene löschen

# Normatividadelete002
source: This level of the Regulations will be eliminated
de: Diese Stufe wird aus dem Reglement entfernt

# Normatividadelete003
source: Order No.
de: Best.-Nr.

# Normatividadelete004
source: Levels of Regulations
de: Regulierungsebenen

# NormatividadIndex007
source: -Select a level to navigate-
de: -Wählen Sie eine Ebene zum Navigieren-

# NormatividadIndex008
source: Download pdf
de: PDF Herunterladen

# NormatividadIndex009
source: Add one more Level to the Regulations
de: Fügen Sie den Vorschriften eine weitere Stufe hinzu

# NormatividadIndex010
source: Select a level to navigate within this regulation in a faster way.
de: Wählen Sie eine Ebene aus, um innerhalb dieser Verordnung schneller zu navigieren.

# Ficha
source: File
de: Datei

# Niveles de la Normatividad
source: Levels of Regulation
de: Regulierungsebenen

# Agregar Normatividad
source: Add Regulations
de: Vorschriften hinzufügen

# Agregar Tipo de Normatividad
source: Add Type of Regulation
de: Regulierungsart hinzufügen

# Borrar Normatividad
source: Clear Regulations
de: Vorschriften löschen

# Editar Normatividad
source: Edit Regulations
de: Vorschriften bearbeiten

# Editar Nivel
source: Edit Level
de: Stufe bearbeiten

# Agregar Nivel
source: Add Level
de: Ebene hinzufügen

# Eliminar Nivel
source: Delete Level
de: Ebene löschen

# Ver Contenidos
source: See Contents
de: Siehe Inhalt

# Borrar Tipo de Normatividad
source: Delete Type of Regulation
de: Regulierungsart löschen

# Editar Tipo de Normatividad
source: Edit Type of Regulation
de: Regulierungsart bearbeiten

# Sub Actividades
source: Sub Activities
de: Unteraktivitäten

# NormatividadCreate001
source: Key to the Regulations
de: Code of Regulations

# NormatividadCreate002
source: Description of the Regulations
de: Beschreibung des Reglements

# NormatividadCreate003
source: Publication date
de: Veröffentlichungsdatum

# NormatividadCreate004
source: Description of the Sectors
de: Beschreibung der Sektoren

# NormatividadCreate005
source: Level Key
de: Ebenenschlüssel

# NormatividadCreate006
source: Level Name
de: Ebenenname

# NormatividadCreate007
source: The code of the Regulations is a mandatory field
de: Der Schlüssel des Reglements ist ein Pflichtfeld

# NormatividadCreate008
source: The name of the Regulation is a mandatory field
de: Der Name der Verordnung ist ein Pflichtfeld

# NormatividadCreate009
source: The level key is a required field
de: Der Ebenenschlüssel ist ein Pflichtfeld

# NormatividadCreate010
source: The name of the level is a required field
de: Der Ebenenname ist ein Pflichtfeld

# NormatividadCreate011
source: Date of publication of the Regulations is a mandatory field
de: Das Datum der Veröffentlichung des Reglements ist ein Pflichtfeld

# NormatividadCreate012
source: Enter the password that will be assigned to the Regulations
de: Geben Sie den Schlüssel ein, der den Vorschriften zugewiesen wird

# NormatividadCreate013
source: Enter the name of the regulation.
de: Geben Sie den Namen der Vorschrift ein.

# NormatividadCreate014
source: Detailed description of the new regulations.
de: Ausführliche Beschreibung der neuen Vorschriften.

# NormatividadCreate015
source: Enter the date on which the regulations were made public by the government entity.
de: Geben Sie das Datum ein, an dem die Vorschriften von der staatlichen Stelle veröffentlicht wurden.

# NormatividadCreate016
source: Enter what type of economic activity the regulations correspond to.
de: Geben Sie an, welcher Art von Wirtschaftstätigkeit die Vorschriften entsprechen.

# NormatividadCreate017
source: Enter the password that will be assigned to level zero of the new regulations.
de: Geben Sie das Passwort ein, das der Ebene Null der neuen Vorschriften zugewiesen wird.

# NormatividadCreate018
source: You must enter the name that will be assigned to level zero of the new regulations
de: Sie müssen den Namen eingeben, der der Ebene Null der neuen Vorschriften zugewiesen wird

# NormatividadCreate019
source: The description of the Regulations is a mandatory field
de: Die Beschreibung des Reglements ist ein Pflichtfeld

# NormatividadCreate020
source: The description of the sectors can be up to 512 characters.
de: Die Beschreibung der Sektoren kann bis zu 512 Zeichen lang sein.

# NormatividadCreateTN001
source: Enter the password that will be assigned to the Type of Regulation
de: Geben Sie den Schlüssel ein, der der Regulierungsart zugeordnet werden soll

# NormatividadCreateTN002
source: Enter the name of the Type of regulation
de: Geben Sie den Namen der Regulierungsart ein

# NormatividadDelete001
source: The Regulations will be eliminated as well as all its Levels and all its contents. Confirm to delete.
de: Das Reglement wird gelöscht sowie alle seine Ebenen und alle seine Inhalte. Zum Löschen bestätigen.

# NormatividadDelete002
source: Type of Regulations
de: Art der Verordnung

# CategoriaRiesgoCreate001
source: It corresponds to the number that will be assigned to the Risk Factor.
de: Entspricht der Nummer, die dem Risikofaktor zugewiesen wird.

# CategoriaRiesgoCreate002
source: It corresponds to the name that will be assigned to the Risk Factor. Possible Factors that a risk may have will be included.
de: Entspricht dem Namen, der dem Risikofaktor zugewiesen wird. Die möglichen Faktoren, die ein Risiko haben kann, werden einbezogen.

# TipoRiesgoCreate001
source: In Catalogs Associated with Risks / Risk Factors.
de: In Katalogen zu Risiken/Risikofaktoren.

# TipoRiesgoCreate002
source: -Select the Risk Factor-
de: -Risikofaktor auswählen-

# TipoRiesgoCreate003
source: Select the Factor to which the Fault Code will be assigned.
de: Wählen Sie den Faktor aus, dem der Fehlercode zugewiesen wird.

# TipoRiesgoCreate004
source: Corresponds to the number that will be assigned to the Fault Code.
de: Entspricht der Nummer, die dem Fehlercode zugewiesen wird.

# TipoRiesgoCreate005
source: It corresponds to the name that will be assigned to the Fault Code. The most relevant Failure Codes that may affect the entity's operations will be included.
de: Entspricht dem Namen, der dem Fehlercode zugewiesen wird. Die relevantesten Fehlercodes, die den Betrieb des Unternehmens beeinträchtigen können, werden aufgenommen.

# TipoRiesgoCreate006
source: Select a Risk Category.
de: Wählen Sie einen Risikofaktor aus.

# TipoRiesgoDelete001
source: This item cannot be removed as it is linked to a change history of the MRyC
de: Dieses Element kann nicht gelöscht werden, da es mit einer Änderungshistorie des MRyC verknüpft ist

# ClaseTipologiaRiesgoCreate001
source: Corresponds to the number that will be assigned to the Event Class (It is recommended to carry a numbering sequence).
de: Entspricht der Nummer, die der Veranstaltungsklasse zugeordnet wird (es wird empfohlen, eine fortlaufende Nummerierung mitzuführen).

# ClaseTipologiaRiesgoCreate002
source: It corresponds to the name that will be assigned to the Event Class. A Class will describe in a general way the classification of the Sub Types of Events.
de: Entspricht dem Namen, der der Ereignisklasse zugewiesen wird. Eine Klasse beschreibt im Allgemeinen die Klassifizierung der Unterarten von Ereignissen.

# SubClaseTipologiaRiesgoCreate001
source: In Catalogs Associated with Risks / Risk Typology Class.
de: In Risikokatalogen/Risikotypologie.

# SubClaseTipologiaRiesgoCreate002
source: -Select the Risk Typology Class-
de: -Wählen Sie die Risikoart aus-

# SubClaseTipologiaRiesgoCreate003
source: The Risk Typology Class to which the Risk Typology Sub-Class will correspond must be selected.
de: Die Risikotypologieklasse, der die Risikotypologie-Unterklasse entsprechen soll, muss ausgewählt werden.

# SubClaseTipologiaRiesgoCreate004
source: It corresponds to the number that will be assigned to the Sub-Class of Risk Typology. It must begin with the code of the corresponding Risk Typology Class followed by a number, for example, if the Sub Class corresponds to Class R1, its code could be R11.
de: Entspricht der Nummer, die der Risikotypologie-Unterklasse zugewiesen wird. Er muss mit dem Schlüssel der entsprechenden Risikoartenklasse beginnen, gefolgt von einer Zahl. Wenn die Unterklasse beispielsweise der Klasse R1 entspricht, könnte ihr Schlüssel R11 sein.

# SubClaseTipologiaRiesgoCreate005
source: Corresponds to the name that will be assigned to the Sub-Class of Risk Typology. A Sub-Class will describe in more detail the classification of the types of risk.
de: Entspricht dem Namen, der der Risikotypologie-Unterklasse zugewiesen wird. Eine Unterklasse wird die Klassifizierung der Risikoarten detaillierter beschreiben.

# SubClaseTipologiaRiesgoCreate006
source: Select a risk typology class.
de: Wählen Sie eine Risikotypologie aus.

# TipologiaRiesgoCreate001
source: In Catalogs Associated with Risks / Sub-Class of Risk Typology.
de: In Katalogen zu Risiken/Unterklassen der Risikotypologie.

# TipologiaRiesgoCreate002
source: The Sub-Class of Risk Typology to which the Risk Typology will correspond must be selected
de: Die Risikotypologie-Unterklasse, der die Risikotypologie entsprechen soll, muss ausgewählt werden.

# TipologiaRiesgoCreate003
source: -Select the Sub-Class of Risk Typology-
de: -Wählen Sie die Risikotypologie-Unterklasse aus-

# TipologiaRiesgoCreate004
source: Corresponds to the number that will be assigned to the Risk Typology. It should start with the code of the corresponding Risk Type Sub-Class followed by a 2-digit number, for example, if the Risk Type corresponding to Sub-Class R11, its code could be R1101.
de: Entspricht der Nummer, die der Risikoart zugeordnet wird. Er sollte mit dem Code der entsprechenden Risikotypologie-Unterklasse beginnen, gefolgt von einer zweistelligen Zahl. Wenn die Risikotypologie beispielsweise der Unterklasse R11 entspricht, könnte ihr Code R1101 lauten.

# TipologiaRiesgoCreate005
source: It corresponds to the name that will be assigned to the Risk Typology. The typology is a brief and concise description of the event.
de: Entspricht dem Namen, der der Risikoart zugeordnet wird. Die Typologie ist eine kurze und prägnante Beschreibung des Ereignisses.

# TipologiaRiesgoCreate006
source: Select a sub-class of risk typology.
de: Wählen Sie eine Risikotypologie-Unterklasse aus.

# ProbabilidadOcurrenciaCreate001
source: It corresponds to the number that will be assigned to the Probability of Occurrence.
de: Entspricht der Zahl, die der Eintrittswahrscheinlichkeit zugeordnet wird.

# ProbabilidadOcurrenciaCreate002
source: It corresponds to the name that will be assigned to the Probability of Occurrence, which is equivalent to how possible it is that a certain risk will occur.
de: Entspricht dem Namen, der der Eintrittswahrscheinlichkeit zugeordnet wird, die ausdrückt, wie wahrscheinlich es ist, dass ein bestimmtes Risiko eintritt.

# ProbabilidadOcurrenciaCreate003
source: Equivalent to the percentage between 0 and 100 that describes the probability of occurrence of the event.
de: Entspricht dem Prozentsatz zwischen 0 und 100, der die Eintrittswahrscheinlichkeit des Ereignisses beschreibt.

# ProbabilidadOcurrenciaCreate004
source: The probability of occurrence is a required field.
de: Die Eintrittswahrscheinlichkeit ist ein Pflichtfeld.

# ProbabilidadOcurrenciaCreate005
source: This field must be a numeric.
de: Dieses Feld muss numerisch sein.

# TipoImpactoCreate001
source: It corresponds to the number that will be assigned to the Type of Impact.
de: Entspricht der Nummer, die der Art des Aufpralls zugewiesen wird.

# TipoImpactoCreate002
source: It corresponds to the name of the damage or affectation that a Risk may have.
de: Entspricht dem Namen des Schadens oder der Beeinträchtigung, die ein Risiko haben kann.

# MagnitudImpactoCreate001
source: It corresponds to the number that will be assigned to the Magnitude of Impact.
de: Entspricht der Zahl, die der Impact Magnitude zugeordnet wird.

# MagnitudImpactoCreate002
source: It corresponds to the name that will be assigned to the dimensions that could comprise the materialization of the identified Risk.
de: Entspricht dem Namen, der den Dimensionen zugewiesen wird, die die Verwirklichung des identifizierten Risikos umfassen könnten.

# MagnitudImpactoCreate003
source: Corresponds to the numerical value that will be assigned to this Impact Magnitude, this value will be used to calculate the residual risk.
de: Entspricht dem Zahlenwert, der dieser Impact Magnitude zugeordnet wird, dieser Wert wird zur Berechnung des Restrisikos verwendet.

# MagnitudImpactoCreate004
source: Impact magnitude is a required field.
de: Auswirkungsstärke ist ein Pflichtfeld.

# CriticidadIndex001
source: Risk Criticality
de: Risikokritikalität

# CriticidadIndex002
source: Select a value for Criticality.
de: Wählen Sie einen Wert für Kritikalität aus.

# CriticidadIndex003
source: Eliminate Risk Criticality
de: Eliminieren Sie die Risikokritikalität

# CriticidadIndex004
source: Confirm to delete the following item:
de: Bestätigen Sie das Entfernen des folgenden Elements:

# Agregar Criticidad del Riesgo
source: Add Risk Criticality
de: Risikokritikalität hinzufügen

# MCRiesgoIndex001
source: Appears in MG
de: Erscheint im MG

# MCRiesgoEdit001
source: Does it appear in MG?
de: Erscheint es in MG?

# MCRiesgoEdit002
source: Field length
de: Feldlänge

# MCRiesgoEdit003
source: This is the name that will be displayed when adding or modifying a risk.
de: Es ist der Name, der angezeigt wird, wenn ein Risiko hinzugefügt oder geändert wird.

# MCRiesgoEdit004
source: Select 'Yes' so that the field is activated and can be displayed and required when adding a Risk.
de: Wählen Sie „Ja“, damit das Feld aktiviert wird und beim Hinzufügen eines Risikos angezeigt und angefordert werden kann.

# MCRiesgoEdit005
source: Select 'Yes' to make the field Mandatory when adding or modifying a Risk.
de: Wählen Sie „Ja“, um das Feld zum Pflichtfeld zu machen, wenn Sie ein Risiko hinzufügen oder ändern.

# MCRiesgoEdit006
source: Select 'Yes' so that the field can be modified when editing a risk, in case of selecting 'No' the value cannot be modified once it is registered.
de: Wählen Sie „Ja“, damit das Feld beim Bearbeiten eines Risikos geändert werden kann. Wenn „Nein“ ausgewählt ist, kann der Wert nach der Registrierung nicht geändert werden.

# MCRiesgoEdit007
source: Select 'Yes' for the field to be required when registering a Risk from a Global Framework.
de: Wählen Sie „Ja“, damit das Feld bei der Registrierung eines Risikos aus einem globalen Framework erforderlich ist.

# MCRiesgoEdit008
source: Write a help message that will be shown when registering or editing this field in a Risk.
de: Schreiben Sie eine Hilfenachricht, die angezeigt wird, wenn Sie dieses Feld in einem Risiko registrieren oder bearbeiten.

# RiesgoResidualConfigIndex001
source: Residual Risk Configuration
de: Restrisikokonfiguration

# RiesgoResidualConfigIndex002
source: Control Design
de: Controller-Design

# RiesgoResidualConfigIndex003
source: Control Effectiveness
de: Wirksamkeit kontrollieren

# RiesgoResidualConfigIndex004
source: Summary
de: Zusammenfassung

# RiesgoResidualConfigIndex005
source: Systematic execution
de: Systematische Ausführung

# RiesgoResidualConfigIndex006
source: Audit trails
de: Buchungsprotokolle

# RiesgoResidualConfigIndex007
source: Compliance with entity policies
de: Einhaltung von Unternehmensrichtlinien

# RiesgoResidualConfigIndex008
source: Adequate thresholds in indicators
de: Angemessene Schwellenwerte in Indikatoren

# RiesgoResidualConfigIndex009
source: Reporting methodology
de: Berichtsmethodik

# RiesgoResidualConfigIndex010
source: Evaluation of your design
de: Bewertung Ihres Designs

# RiesgoResidualConfigIndex011
source: Responsible for its design within the organization
de: Verantwortlich für dessen Gestaltung innerhalb der Organisation

# RiesgoResidualConfigIndex012
source: Data entry
de: Dateneingabe

# RiesgoResidualConfigIndex013
source: Result without additional manipulation
de: Ergebnis ohne zusätzliche Manipulation

# RiesgoResidualConfigIndex014
source: The field name is required
de: Der Feldname ist erforderlich

# RiesgoResidualConfigIndex015
source: Supporting comments are required
de: Unterstützende Kommentare sind erforderlich

# RiesgoResidualConfigIndex016
source: Value is a required field
de: Wert ist ein Pflichtfeld

# RiesgoResidualConfigIndex017
source: Value must be numeric
de: Der Wert muss numerisch sein

# RiesgoResidualConfigIndex018
source: Option
de: Möglichkeit

# RiesgoResidualConfigIndex019
source: Supporting Comments
de: Support-Feedback

# RiesgoResidualConfigIndex020
source: Percentage
de: Prozentsatz

# RiesgoResidualConfigIndex021
source: Control-related remediation plans
de: Sanierungspläne im Zusammenhang mit der Kontrolle

# RiesgoResidualConfigIndex022
source: Related events - BDEI
de: Verwandte Veranstaltungen - BDEI

# RiesgoResidualConfigIndex023
source: Evaluation of its effectiveness
de: Bewertung seiner Wirksamkeit

# RiesgoResidualConfigIndex024
source: Indicator effectiveness
de: Indikatorwirksamkeit

# RiesgoResidualConfigIndex025
source: Control maturity time
de: Reifezeit kontrollieren

# RiesgoResidualConfigIndex026
source: Total:
de: Gesamt:

# RiesgoResidualConfigIndex027
source: Maximum value
de: Höchster Wert

# RiesgoResidualConfigIndex028
source: Delete Field
de: Feld löschen

# RiesgoResidualConfigIndex029
source: Confirm removal of the option
de: Bestätigen Sie das Entfernen der Option

# RiesgoResidualConfigIndex030
source: Value
de: Wert

# RiesgoResidualConfigIndex031
source: Remove
de: Beseitigen, abschütteln

# Agregar Opción
source: Add Option
de: Option hinzufügen

# GradoCoberturaCreate001
source: Corresponds to the number that will be assigned to the Degree of Coverage.
de: Entspricht der Zahl, die dem Abdeckungsgrad zugeordnet wird.
