Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# AuditoriaCreateEstatusPrograma002
source: Put the name you want to identify the status of the incident, such as Pending, Concluded, etc.
de: Geben Sie den gewünschten Namen ein, um den Status des Vorfalls zu identifizieren, z. B. „Ausstehend“, „Abgeschlossen“ usw.

# AuditoriaIndexCampoAuditoria001
source: Regulated Audit
de: Geregelte Prüfung

# AuditoriaIndexCampoAuditoria002
source: Length
de: Länge

# AuditoriaIndexCampoAuditoria003
source: Appears in planning
de: erscheint in der Planung

# AuditoriaIndexCampoAuditoria004
source: Appears in report
de: erscheint im Bericht

# AuditoriaCreateCampoAuditoria001
source: Extra Audit Field
de: Audit-Zusatzfeld

# AuditoriaCreateCampoAuditoria002
source: Put a password in the extra field and that could vary depending on the module where it is going to be used, which could be as follows: Regulated "R 01", Planning "Planeac 01", Report "Inf 01".
de: Geben Sie einen Schlüssel in das zusätzliche Feld ein, der je nach Modul, in dem er verwendet werden soll, variieren kann und wie folgt lauten kann: Geregelt "R 01", Planung "Planeac 01", Bericht "Inf 01".

# AuditoriaCreateCampoAuditoria003
source: The maximum length is a required field.
de: Die maximale Länge ist ein Pflichtfeld.

# AuditoriaCreateCampoAuditoria004
source: The name of the field is mandatory.
de: Der Name des Feldes ist obligatorisch.

# AuditoriaCreateCampoAuditoria005
source: The key to the field is compulsory.
de: Der Schlüssel zum Feld ist obligatorisch.

# AuditoriaCreateCampoAuditoria006
source: Indicate the name of the audit to be performed.
de: Geben Sie den Namen des durchzuführenden Audits an.

# AuditoriaCreateCampoAuditoria007
source: Indicate the type of field at the time of filling in this field when it is going to be filled, it can be text or number.
de: Geben Sie den Feldtyp zum Zeitpunkt des Ausfüllens dieses Feldes an, wenn es ausgefüllt werden soll, es kann Text oder Zahl sein.

# AuditoriaCreateCampoAuditoria008
source: Does it belong to Regulated Audit?
de: Gehört es zur Reglementierten Revision?

# AuditoriaCreateCampoAuditoria009
source: Does it appear in planning?
de: Erscheint es in der Planung?

# AuditoriaCreateCampoAuditoria010
source: Appears in report?
de: Erscheint es im Bericht?

# AuditoriaCreateCampoAuditoria011
source: Put "YES" in case this field can be edited when it is being filled.
de: Geben Sie "JA" ein, falls dieses Feld bearbeitet werden kann, wenn es ausgefüllt wird.

# AuditoriaCreateCampoAuditoria012
source: Put "YES" in case it is decided that this field is mandatory when filling out, causing with them that it cannot be recorded if it is not filled out.
de: Geben Sie „JA“ ein, falls entschieden wird, dass dieses Feld obligatorisch ausgefüllt werden muss, was dazu führt, dass es nicht erfasst werden kann, wenn es nicht ausgefüllt ist.

# AuditoriaCreateCampoAuditoria013
source: Indicate "YES" in case it is an audit required in a mandatory way by a regulatory entity.
de: Geben Sie „JA“ an, wenn es sich um eine obligatorische Prüfung handelt, die von einer Aufsichtsbehörde verlangt wird.

# AuditoriaCreateCampoAuditoria014
source: In the event that this extra field is desired to appear as part of the detailed planning of the audits, put "YES".
de: Wenn Sie möchten, dass dieses zusätzliche Feld im Rahmen der Detailplanung der Audits erscheint, geben Sie „JA“ ein.

# AuditoriaCreateCampoAuditoria015
source: In the event that this extra field is desired to appear as part of the report, enter "YES".
de: Wenn Sie möchten, dass dieses zusätzliche Feld als Teil des Berichts erscheint, geben Sie „JA“ ein.

# AuditoriaCreateCampoAuditoria016
source: Indicate the color you want to put as a frame in this field, if you have selected it as mandatory, it will automatically turn red.
de: Geben Sie die Farbe an, die Sie als Rahmen in dieses Feld einfügen möchten. Wenn Sie sie als obligatorisch ausgewählt haben, wird sie automatisch rot.

# AuditoriaCreateCampoAuditoria017
source: Put in this field the message of help for the one who is working it and that serves to be clear about what to fill out.
de: Geben Sie in dieses Feld die Hilfenachricht für denjenigen ein, der damit arbeitet, und das dient dazu, klar zu machen, was auszufüllen ist.

# AuditoriaDeleteCampoAuditoria001
source: There are already records using this extra field, if you delete it, the information will be lost
de: Es gibt bereits Datensätze, die dieses zusätzliche Feld verwenden. Wenn Sie es löschen, gehen die Informationen verloren

# AuditoriaDeleteCampoAuditoria002
source: Extra audit field
de: Zusätzliches Prüfungsfeld

# AuditoriaCreateCampoPrograma001
source: Extra Field of Work Program
de: Zusätzliches Arbeitsfeldprogramm

# AuditoriaCreateCampoPrograma002
source: Put a password in the extra field and it could vary depending on the module where it is going to be used, which could be "P001".
de: Setzen Sie einen Schlüssel in das zusätzliche Feld und das kann je nach Modul, in dem es verwendet werden soll, variieren, es könnte "P001" sein.

# AuditoriaCreateCampoPrograma003
source: It is the name that will be displayed when a record is being added or modified.
de: Dies ist der Name, der angezeigt wird, wenn ein Datensatz hinzugefügt oder geändert wird.

# AuditoriaIndexUniversoAuditable001
source: Audit Type
de: Audit-Typ

# AuditoriaIndexUniversoAuditable002
source: Applicant
de: Antragsteller

# AuditoriaIndexUniversoAuditable003
source: Periodicity
de: Periodizität

# AuditoriaIndexUniversoAuditable004
source: Normative Basis
de: Normative Grundlage

# AuditoriaIndexUniversoAuditable005
source: Name of who signs
de: Name der unterzeichnenden Person

# AuditoriaIndexUniversoAuditable006
source: Regulated
de: geregelt

# AuditoriaIndexUniversoAuditable008
source: Job program
de: Jobprogramm

# AuditoriaCreateUniversoAuditableCreate001
source: Estimated reference hours
de: Referenz geschätzte Stunden

# AuditoriaCreateUniversoAuditableCreate002
source: Audit applicant
de: Audit-Antragsteller

# AuditoriaCreateUniversoAuditableCreate003
source: Companies to which it applies
de: Unternehmen, für die es gilt

# AuditoriaCreateUniversoAuditableCreate004
source: Audit periodicity
de: Prüfungshäufigkeit

# AuditoriaCreateUniversoAuditableCreate005
source: Delivery month
de: Liefermonat

# AuditoriaCreateUniversoAuditableCreate006
source: Name of who signs the audit
de: Name der Person, die das Audit unterschreibt

# AuditoriaCreateUniversoAuditableCreate007
source: Regulated audit?
de: Geregelte Wirtschaftsprüfung?

# AuditoriaCreateUniversoAuditableCreate008
source: Are you presenting to the CAIR?
de: Wird es dem CAIR vorgelegt?

# AuditoriaCreateUniversoAuditableCreate009
source: Is it presented to the audit committee?
de: Wird es dem Prüfungsausschuss vorgelegt?

# AuditoriaCreateUniversoAuditableCreate010
source: Do you present yourself to the council?
de: Zum Rat erscheinen?

# AuditoriaCreateUniversoAuditableCreate011
source: Estimated hours are a required field.
de: Geschätzte Stunden ist ein Pflichtfeld.

# AuditoriaCreateUniversoAuditableCreate012
source: Select an applicant.
de: Wählen Sie einen Bewerber aus.

# AuditoriaCreateUniversoAuditableCreate013
source: Select a period.
de: Wählen Sie einen Zeitraum aus.

# AuditoriaCreateUniversoAuditableCreate014
source: Please select a month.
de: Wähle einen Monat.

# AuditoriaCreateUniversoAuditableCreate015
source: Put a key to the audit (the key is free).
de: Geben Sie einen Schlüssel für die Prüfung ein (der Schlüssel ist kostenlos).

# AuditoriaCreateUniversoAuditableCreate016
source: Name assigned to the audit.
de: Dem Audit zugewiesener Name.

# AuditoriaCreateUniversoAuditableCreate017
source: Name of the entity to which the audit belongs.
de: Name der Entität, zu der die Prüfung gehört.

# AuditoriaCreateUniversoAuditableCreate018
source: Indicate the name of the area responsible for the activity to be audited.
de: Geben Sie den Namen des Bereichs an, der für die zu auditierende Aktivität verantwortlich ist.

# AuditoriaCreateUniversoAuditableCreate019
source: Indicate the estimated hours that the audit may take.
de: Geben Sie die geschätzten Stunden an, die die Entwicklung des Audits in Anspruch nehmen kann.

# AuditoriaCreateUniversoAuditableCreate020
source: Here you will enter if there is an institution, body or person that is requesting the audit (register in the Audit / Applicants catalog).
de: Hier wird eingetragen, ob es eine Institution, Stelle oder Person gibt, die das Audit beantragt (Verzeichnis im Audit/Antragsteller-Katalog).

# AuditoriaCreateUniversoAuditableCreate021
source: Put the companies that are considered for this type of audit (Ex. The PLD audit can be for Bank, Brokerage House, Sofom, Etc.)
de: Geben Sie die Unternehmen an, die für diese Art von Prüfung in Betracht kommen (z. B. kann die PLD-Prüfung für die Bank, das Maklerhaus, Sofom usw.)

# AuditoriaCreateUniversoAuditableCreate022
source: Indicate the legal basis related to the requirement to perform the audit.
de: Geben Sie die Rechtsgrundlage für die Anforderung zur Durchführung des Audits an.

# AuditoriaCreateUniversoAuditableCreate023
source: Indicate the period in which the audit must and can be performed, additionally considering the legal deadlines in the case of regulated audits.
de: Geben Sie den Zeitraum an, in dem die Prüfung durchgeführt werden muss und kann, unter Berücksichtigung der gesetzlichen Fristen bei reglementierten Prüfungen.

# AuditoriaCreateUniversoAuditableCreate024
source: Indicate the month in which the audit must be delivered (mainly in the case of regulated ones).
de: Geben Sie den Monat an, in dem das Audit geliefert werden muss (hauptsächlich bei regulierten Audits).

# AuditoriaCreateUniversoAuditableCreate025
source: Put the name of the person in the case of regulated audits, since the authorities can ask specifically who should sign them.
de: Geben Sie bei reglementierten Prüfungen den Namen der Person an, da die Behörde konkret verlangen kann, wer sie unterzeichnen soll.

# AuditoriaCreateUniversoAuditableCreate026
source: Indicate "YES" in case it is a mandatory audit required by a regulatory entity.
de: Geben Sie „JA“ an, wenn es sich um eine obligatorische Prüfung handelt, die von einer Aufsichtsbehörde verlangt wird.

# AuditoriaCreateUniversoAuditableCreate027
source: Indicate "YES" in the event that this audit has to be presented in the CAIR.
de: Geben Sie „JA“ an, wenn diese Prüfung dem CAIR vorgelegt werden muss.

# AuditoriaCreateUniversoAuditableCreate028
source: Indicate "YES", in the event that this audit has to be presented to the Audit Committee.
de: Geben Sie „JA“ an, falls diese Prüfung dem Prüfungsausschuss vorgelegt werden muss.

# AuditoriaCreateUniversoAuditableCreate029
source: Indicate "YES" in the event that this audit has to be presented to the Audit Committee.
de: Geben Sie „JA“ an, wenn diese Prüfung dem Prüfungsausschuss vorgelegt werden muss.

# AuditoriaCreateUniversoAuditableCreate030
source: Indicate "YES" in the event that this audit has to be presented to the Board of Directors.
de: Geben Sie „JA“ an, wenn diese Prüfung dem Vorstand vorgelegt werden muss.

# AuditoriaCreateUniversoAuditableCreate031
source: -Select Area-
de: -Gebiet auswählen-

# AuditoriaCreateUniversoAuditableCreate032
source: -Select Applicant-
de: -Bewerber auswählen-

# AuditoriaCreateUniversoAuditableCreate033
source: -Select Periodicity-
de: -Periodizität auswählen-

# AuditoriaCreateUniversoAuditableCreate034
source: -Select Month-
de: -Wähle einen Monat-

# AuditoriaCreateUniversoAuditableCreate035
source: Add Auditable Universe
de: Überprüfbares Universum hinzufügen

# AuditoriaCreateUniversoAuditableEdit001
source: Edit Auditable Universe
de: Überprüfbares Universum bearbeiten

# AuditoriaDeleteUniversoAuditable001
source: When eliminating the audit, all the data of the plans belonging to it will be eliminated as well as all the data of the execution, work program, observation tracking and the report linked to each planning
de: Beim Löschen des Audits werden alle zugehörigen Planungsdaten sowie alle Ausführungsdaten, das Arbeitsprogramm, die Nachbereitung der Beobachtungen und der mit jeder Planung verknüpfte Bericht gelöscht.

# AuditoriaIndexPruebaAuditoria001
source: Audit Work Program
de: Audit-Arbeitsprogramm

# AuditoriaIndexPruebaAuditoria002
source: Proof
de: Nachweisen

# AuditoriaCreatePruebaAuditoria001
source: Order is a required field.
de: Bestellung ist ein Pflichtfeld.

# AuditoriaCreatePruebaAuditoria002
source: Describe the test to be performed.
de: Beschreiben Sie den durchzuführenden Test.

# AuditoriaCreatePruebaAuditoria003
source: Give details of the test to be carried out considering the elements that are needed for its completion.
de: Machen Sie Angaben zum durchzuführenden Test unter Berücksichtigung der Elemente, die für seine Durchführung erforderlich sind.

# AuditoriaCreatePruebaAuditoria004
source: Put consecutive number.
de: Laufende Nummer eintragen.

# AuditoriaDeletePruebaAuditoria002
source: This status cannot be removed because it is being used by one or more work programs
de: Dieser Status kann nicht entfernt werden, da er von einem oder mehreren Arbeitsprogrammen verwendet wird

# ProcesosAuditoriaIndexPlaneacion001
source: Required by
de: benötigt von

# ProcesosAuditoriaIndexPlaneacion003
source: Start date
de: Startdatum

# ProcesosAuditoriaIndexPlaneacion004
source: Finish date
de: Endtermin

# ProcesosAuditoriaIndexPlaneacion005
source: Estimated hours
de: Geschätzte Stunden

# ProcesosAuditoriaCreatePlaneacion001
source: N. auditors
de: N. Wirtschaftsprüfer

# ProcesosAuditoriaCreatePlaneacion002
source: Planned start date
de: Geplanter Starttermin

# ProcesosAuditoriaCreatePlaneacion003
source: Planned completion date
de: Geplantes Fertigstellungsdatum

# ProcesosAuditoriaCreatePlaneacion004
source: Justification of non-compliance
de: Begründung der Nichteinhaltung

# ProcesosAuditoriaCreatePlaneacion005
source: Planned start date is a required field
de: Geplantes Startdatum ist ein Pflichtfeld

# ProcesosAuditoriaCreatePlaneacion006
source: The noauditors field is required.
de: Das Feld noauditores ist obligatorisch.

# ProcesosAuditoriaCreatePlaneacion007
source: The nohorasestimadas field is required.
de: Das Feld noestimatedhours ist erforderlich.

# ProcesosAuditoriaCreatePlaneacion008
source: -Select an audit-
de: -Prüfung auswählen-

# ProcesosAuditoriaCreatePlaneacion009
source: Indicate the number of auditors that will participate in the audit.
de: Geben Sie die Anzahl der Prüfer an, die an der Prüfung teilnehmen werden.

# ProcesosAuditoriaCreatePlaneacion010
source: Indicate the hours that are estimated for the development of the audit.
de: Geben Sie die geschätzten Stunden für die Entwicklung des Audits an.

# ProcesosAuditoriaCreatePlaneacion011
source: Indicate the planned date for the start of the audit.
de: Geben Sie das geplante Datum für den Beginn des Audits an.

# ProcesosAuditoriaCreatePlaneacion012
source: Indicate the planned date for completion of the audit.
de: Geben Sie das geplante Datum für den Abschluss des Audits an.

# ProcesosAuditoriaCreatePlaneacion013
source: Indicate the reasons why the audit was not carried out on the defined dates or was simply not carried out.
de: Geben Sie die Gründe an, warum das Audit nicht zu den festgelegten Terminen oder einfach nicht durchgeführt wurde.

# ProcesosAuditoriaCreatePlaneacion014
source: Extra fields
de: Zusätzliche Felder

# ProcesosAuditoriaDeletePlaneacion001
source: Deleting the plan will delete all data from the run, work schedule, observation tracking, and report
de: Durch das Löschen des Plans werden alle Daten aus dem Lauf, dem Arbeitsplan, der Beobachtungsverfolgung und dem Bericht entfernt

# ProcesosAuditoriaIndexEjecucion001
source: Actual start date
de: tatsächliches Startdatum

# ProcesosAuditoriaIndexEjecucion002
source: Actual completion date
de: Tatsächliches Kündigungsdatum

# Planeación detallada
source: Detailed planning
de: detaillierte Planung

# ProcesosAuditoriaEditEjecucion001
source: Extra information annual plan
de: Informationen extra Jahresplan

# ProcesosAuditoriaEditEjecucion002
source: Extra fields detailed planning
de: Detailplanung Extrafelder

# ProcesosAuditoriaEditEjecucion003
source: Antecedents
de: Hintergrund

# ProcesosAuditoriaEditEjecucion004
source: Relevant data
de: Relevante Daten

# ProcesosAuditoriaEditEjecucion005
source: Responsible for the review
de: Verantwortlich für die Überprüfung

# ProcesosAuditoriaEditEjecucion006
source: Participating auditors
de: Teilnehmende Wirtschaftsprüfer

# ProcesosAuditoriaEditEjecucion007
source: Actual start date
de: tatsächliches Startdatum

# ProcesosAuditoriaEditEjecucion008
source: Actual completion date
de: Tatsächliches Kündigungsdatum

# ProcesosAuditoriaEditEjecucion009
source: Indicate all the antecedents related to the audit to be carried out, taking into account the problems of its operation, conflicts of its personnel, unattended regulatory issues, among others.
de: Geben Sie alle Informationen im Zusammenhang mit dem durchzuführenden Audit an und berücksichtigen Sie unter anderem Probleme Ihres Betriebs, Konflikte Ihres Personals, nicht behandelte regulatorische Probleme.

# ProcesosAuditoriaEditEjecucion010
source: Indicate those data that can be used to define the scope of the tests, number of unsolved problems, market share and everything that serves to locate the importance and problems of the audited operation.
de: Geben Sie die Daten an, die dazu dienen können, den Umfang der Tests, die Anzahl der ungelösten Probleme, den Marktanteil und alles, was dazu dient, die Bedeutung und die Probleme des geprüften Vorgangs zu lokalisieren, zu definieren.

# ProcesosAuditoriaEditEjecucion011
source: Indicate the name of the auditor in charge of the Audit.
de: Geben Sie den Namen des für die Prüfung verantwortlichen Prüfers an.

# ProcesosAuditoriaEditEjecucion012
source: Indicate the names of the auditors participating in the audit.
de: Geben Sie die Namen der an der Prüfung beteiligten Prüfer an.

# ProcesosAuditoriaEditEjecucion013
source: Indicate the date the audit is starting.
de: Geben Sie das Datum an, an dem die Prüfung beginnt.

# ProcesosAuditoriaEditEjecucion014
source: Indicate the date on which the audit is being completed.
de: Geben Sie das Datum an, an dem die Prüfung abgeschlossen ist.

# ProcesosAuditoriaEditEjecucion015
source: Audit to which the Planning belongs.
de: Audit, zu dem die Planung gehört.

# ProcesosAuditoriaEditEjecucion016
source: Indicates the entity to which the audit belongs.
de: Gibt die Entität an, zu der die Prüfung gehört.

# ProcesosAuditoriaEditEjecucion017
source: Indicates the area to which the audit belongs.
de: Gibt den Bereich an, zu dem das Audit gehört.

# ProcesosAuditoriaEditEjecucion018
source: Shows whether the audit is normal or regulated.
de: Zeigt an, ob die Prüfung normal oder reguliert ist.

# ProcesosAuditoriaEditEjecucion019
source: Indicates the entity requesting the audit.
de: Gibt die Entität an, die die Prüfung anfordert.

# ProcesosAuditoriaPruebasEjecucion001
source: Financial Statements Work Program
de: Arbeitsprogramm Finanzausweise

# ProcesosAuditoriaPruebasEjecucion002
source: Developed work
de: Entwickelte Arbeit

# ProcesosAuditoriaPruebasEjecucion003
source: Incidence detected
de: Vorfall erkannt

# ProcesosAuditoriaPruebasEjecucion004
source: recommendations
de: Empfehlungen

# ProcesosAuditoriaPruebasEjecucion005
source: File names
de: Dateinamen

# ProcesosAuditoriaPruebasEjecucion006
source: Test date
de: Testdatum

# ProcesosAuditoriaPruebasEjecucion007
source: Scope
de: Zielfernrohr

# ProcesosAuditoriaPruebasEjecucion008
source: Inverted hours
de: Umgekehrte Stunden

# ProcesosAuditoriaPruebasEjecucion009
source: Supervising Auditor
de: Aufsichtsprüfer

# ProcesosAuditoriaPruebasEjecucion010
source: Auditor responsible for the test
de: Prüfer verantwortlich für die Prüfung

# ProcesosAuditoriaPruebasEjecucion011
source: Implementation validation previous observations
de: Implementierungsvalidierung frühere Beobachtungen

# ProcesosAuditoriaPruebasEjecucion012
source: Type of test
de: Art der Prüfung

# ProcesosAuditoriaEditPrueba001
source: Customer Data Verification
de: Überprüfung der Kundendaten

# ProcesosAuditoriaEditPrueba002
source: Test description
de: Testbeschreibung

# ProcesosAuditoriaEditPrueba003
source: Has incidence
de: hat Inzidenz

# ProcesosAuditoriaEditPrueba004
source: Topic
de: Thema

# ProcesosAuditoriaEditPrueba005
source: Duplicated
de: Duplikat

# ProcesosAuditoriaEditPrueba006
source: Indicate the work that was developed for the work relief to be carried out.
de: Geben Sie die Arbeit an, die zur Entlastung der zu erledigenden Arbeit entwickelt wurde.

# ProcesosAuditoriaEditPrueba007
source: Indicate "YES" in the event that after the test performed it is required to register an incident.
de: Geben Sie „JA“ an, wenn nach der durchgeführten Prüfung ein Vorfall registriert werden muss.

# ProcesosAuditoriaEditPrueba008
source: Describe the incident detected at the point reviewed.
de: Beschreiben Sie den am überprüften Punkt festgestellten Vorfall.

# ProcesosAuditoriaEditPrueba009
source: Indicate the proposed recommendation for the attention of the previous incident.
de: Geben Sie die vorgeschlagene Empfehlung zur Behandlung des vorherigen Vorfalls an.

# ProcesosAuditoriaEditPrueba010
source: Indicate the level of criticality of the incident detected.
de: Geben Sie den Schweregrad des erkannten Vorfalls an.

# ProcesosAuditoriaEditPrueba011
source: Indicate the status of the detected incident.
de: Geben Sie den Status des erkannten Vorfalls an.

# ProcesosAuditoriaEditPrueba012
source: Indicate the subject of the incident detected.
de: Geben Sie den Gegenstand des festgestellten Vorfalls an.

# ProcesosAuditoriaEditPrueba013
source: Indicate the name of the person responsible for dealing with the incident.
de: Geben Sie den Namen der Person an, die für die Bearbeitung des Vorfalls verantwortlich ist.

# ProcesosAuditoriaEditPrueba014
source: Indicate if the incident is duplicated from previous audits.
de: Geben Sie an, ob der Vorfall ein Duplikat früherer Audits ist.

# AuditoriaIndexSeguimientoObservaciones001
source: Observation Tracking
de: Beobachtungsverfolgung

# AuditoriaIndexSeguimientoObservaciones002
source: Incidence
de: Vorfall

# AuditoriaIndexSeguimientoObservaciones003
source: Recommendation
de: Empfehlung

# AuditoriaIndexSeguimientoObservaciones004
source: Is it duplicate?
de: Ist es doppelt?

# AuditoriaIndexSeguimientoObservaciones005
source: Slopes
de: Ohrringe

# AuditoriaIndexSeguimientoObservaciones006
source: Attended
de: serviert

# AuditoriaIndexSeguimientoObservaciones007
source: There are no files
de: Es sind keine Dateien vorhanden

# AuditoriaEditSeguimientoObservaciones001
source: Indicate "YES" if the incident has already been addressed.
de: Geben Sie „JA“ an, wenn der Vorfall bereits behandelt wurde.

# AuditoriaEditSeguimientoObservaciones002
source: They are internal comments in case you want to leave a clarification in the attention of the incident.
de: Dies sind interne Kommentare, falls Sie eine Klärung des Vorfalls hinterlassen möchten.

# AuditoriaEditSeguimientoObservaciones003
source: The resolution date is mandatory
de: Das Auflösungsdatum ist obligatorisch

# AuditoriaEditSeguimientoObservaciones005
source: Is it attended to?
de: Wird es serviert?

# AuditoriaEditSeguimientoObservaciones004
source: Enter the date the observation was resolved.
de: Geben Sie das Datum ein, an dem die Beobachtung aufgelöst wurde.

# AuditoriaEditSeguimientoObservaciones006
source: Date of resolution
de: Datum der Auflösung
