Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# RiesgoCreate070
source: Some measure must be indicated that the area has recognized that, by adopting it, contributes to mitigating the risk that has been identified. Said corrective action must describe the control activity to be carried out, indicating who is responsible for carrying it out, how often it will be carried out (daily, monthly, etc.), how it will be carried out, etc. A corrective action proposal is recorded when it is concluded that the control is NOT EFFECTIVE, or when it is identified that the hedge does not mitigate the risk, when we select a medium, small or null hedge, we could consider that we are in this case.
de: Es muss eine Maßnahme angegeben werden, die das Gebiet erkannt hat, dass sie durch ihre Annahme zur Minderung des festgestellten Risikos beiträgt. Diese Korrekturmaßnahme muss die durchzuführende Kontrolltätigkeit beschreiben und angeben, wer für die Durchführung verantwortlich ist, wie oft sie durchgeführt wird (täglich, monatlich usw.), wie sie durchgeführt wird usw. Ein Korrekturmaßnahmenvorschlag wird aufgezeichnet, wenn festgestellt wird, dass die Kontrolle NICHT WIRKSAM ist, oder wenn festgestellt wird, dass die Deckung das Risiko nicht mindert, wenn wir eine mittlere, kleine oder keine Deckung auswählen, könnten wir davon ausgehen, dass wir uns darin befinden Annahme.

# RiesgoCreate071
source: Select a person responsible for the Incident.
de: Wählen Sie eine Person aus, die für den Vorfall verantwortlich ist.

# RiesgoCreate072
source: Select a rating.
de: Wählen Sie eine Klassifizierung aus.

# RiesgoCreate073
source: -Select a classification-
de: -Klassifizierung auswählen-

# RiesgoCreate074
source: Description of the Incident
de: Beschreibung des Vorfalls

# RiesgoCreate075
source: Brief description of the object.
de: Kurze Beschreibung des Objekts.

# RiesgoCreate076
source: If you require a Remediation Plan, mark this box as "YES", otherwise, mark "NO" and record your justification for not requiring a remediation plan.
de: Wenn Sie einen Sanierungsplan benötigen, kreuzen Sie dieses Kästchen mit „JA“ an, markieren Sie andernfalls „NEIN“ und notieren Sie Ihre Begründung, warum Sie keinen Sanierungsplan benötigen.

# RiesgoCreate077
source: Write the reason why the incident does not need a Remediation Plan.
de: Schreiben Sie den Grund auf, warum für den Vorfall kein Sanierungsplan erforderlich ist.

# RiesgoCreate078
source: Sub Process Data
de: Unterprozessdaten

# RiesgoCreate079
source: Corrective action
de: Korrekturmaßnahme

# RiesgoCreate080
source: Flow
de: Fließen

# RiesgoCreate081
source: Narrative
de: Narrativ

# RiesgoCreate082
source: Handbook
de: Handbuch

# RiesgoCreate083
source: Cannot show preview.
de: Vorschau kann nicht angezeigt werden.

# RiesgoCreate084
source: Control Code
de: Steuercode

# RiesgoCreate085
source: Control Activity
de: Controller-Aktivität

# RiesgoCreate086
source: Evidence of Control
de: Beweise kontrollieren

# RiesgoCreate087
source: Control Executor
de: Steuervollstrecker

# RiesgoCreate088
source: Responsible for Control
de: Kontrollmanager

# RiesgoCreate089
source: It's Key Control
de: Es ist die Steuertaste

# RiesgoCreate090
source: App Name
de: Anwendungsname

# RiesgoCreate091
source: There is no manual associated with the sub-process
de: Dem Unterprozess ist kein Handbuch zugeordnet

# RiesgoCreate092
source: There is no Flow File Associated with the Sub Process
de: Dem Unterprozess ist keine Flow-Datei zugeordnet

# RiesgoCreate093
source: There is no Narrative File Associated with the Sub Process
de: Dem Unterprozess ist keine Narrative-Datei zugeordnet

# Girar hacia la derecha
source: Turn right
de: Biegen Sie rechts ab

# Ajustar a página
source: Fit to page
de: Seite passen

# Acercar
source: Zoom in
de: Hineinzoomen

# Reducir
source: Reduce
de: Reduzieren

# RiesgoControles001
source: Activity Control
de: Aktivität kontrollieren

# RiesgoControles002
source: Control code
de: Steuercode

# ControlEdit001
source: Indicator
de: Indikator

# ControlEdit002
source: Calculation of Residual Risk
de: Berechnung des Restrisikos

# ControlEdit003
source: Inherent Risk
de: Inhärentes Risiko

# ControlEdit004
source: Mangitude of Impact * Probability of Occurrence
de: Auswirkungslänge * Wahrscheinlichkeit des Auftretens

# ControlEdit005
source: Determined percentage of filling out the questionnaire to determine control coverage
de: Bestimmter Prozentsatz des Ausfüllens des Fragebogens, um die Kontrollabdeckung zu bestimmen

# ControlEdit006
source: Inherent Risk * (100-% Control Coverage)
de: Inhärentes Risiko * (100-% Kontrollabdeckung)

# ControlEdit007
source: Control coverage
de: Abdeckung kontrollieren

# ControlEdit008
source: Reporting methodology (if the control is not well designed)
de: Berichtsmethodik (wenn die Kontrolle nicht gut konzipiert ist)

# ControlEdit009
source: Responsible for its design within the organization
de: Verantwortlich für dessen Gestaltung innerhalb der Organisation

# ControlEdit010
source: Eliminate Residual Risk
de: Eliminieren Sie das Restrisiko

# ControlEdit011
source: Confirm to eliminate Residual Risk
de: Bestätigen Sie, um das Restrisiko zu eliminieren

# ControlDelete001
source: Is it Key Control?
de: Ist es der Kontrollschlüssel?

# ControlDelete002
source: Does it have Corrective Action?
de: Haben Sie Korrekturmaßnahmen?

# ControlDelete003
source: Control Activity
de: Aktivität kontrollieren

# ControlDelete004
source: Control Category
de: Kontrollkategorie

# ControlDelete005
source: Control Frequency
de: Regelfrequenz

# RiesgoDelete001
source: Enter the reason why the Risk is being removed
de: Geben Sie den Grund ein, warum das Risiko entfernt wird

# RiesgoDelete002
source: Justification
de: Rechtfertigung

# RiesgoDelete003
source: Justification is a required field.
de: Begründung ist ein Pflichtfeld.

# RiesgoDelete004
source: The following controls will also be cleared:
de: Die folgenden Steuerelemente werden ebenfalls gelöscht:

# RiesgoDelete005
source: Describe the reason for eliminating this risk, this will serve to have a record of all the risks that have existed in a Sub Process.
de: Beschreiben Sie den Grund für die Eliminierung dieses Risikos, dies dient dazu, eine Aufzeichnung aller Risiken zu haben, die in einem Unterprozess bestanden haben.

# RiesgoHistorial001
source: Record
de: Schallplatte

# RiesgoHistorial002
source: Current Risk
de: Aktuelles Risiko

# RiesgoHistorial003
source: Modified by:
de: Verändert von:

# RiesgoHistorial004
source: It was modified?
de: Es wurde geändert?

# RiesgoHistorial005
source: Risk change history
de: Geschichte der Risikoänderung

# FlujoNarrativaFlujo001
source: Flow File
de: Flow-Datei

# FlujoNarrativaNarrativa001
source: Narrative File
de: Narratives Archiv

# Examinar
source: Examine
de: Untersuchen

# CertificaciónIndex001
source: Control Code
de: Controller-Code

# CertificaciónIndex002
source: Risk Code
de: Risikocode

# Certificados
source: Certificates
de: Zertifikate

# CertificaciónCertificados001
source: Control Certificates
de: Kontrollzertifikate

# Detalles
source: Details
de: Einzelheiten

# CertificacionCertificar001
source: In Catalog / Periods / Certification.
de: Unter Katalog/Zeiträume/Zertifizierung.

# CertificacionCertificar002
source: Certification Procedure
de: Zertifizierungsverfahren

# CertificacionCertificar003
source: No. of tests performed
de: Anzahl der durchgeführten Tests

# CertificacionCertificar004
source: Has effective operation
de: Es funktioniert effektiv

# CertificacionCertificar005
source: Has effective design
de: Es hat ein effektives Design

# CertificacionCertificar006
source: Evidence 1
de: Beweis 1

# CertificacionCertificar007
source: The certification period that is being carried out will be put, for example July 01, December 01 and in case there are two certifications in the same month it would be July 02, December 02.
de: Es wird der durchgeführte Zertifizierungszeitraum eingetragen, zB 01.07., 01.12. und bei zwei Zertifizierungen im gleichen Monat 02.07., 02.12.

# CertificacionCertificar008
source: Describe a brief detail of the test performed.
de: Beschreiben Sie kurz den durchgeführten Test.

# CertificacionCertificar009
source: Self-assessment: the person responsible for the control is the one who performs the test. Cross tests: These are tests carried out by people other than the person responsible for controlling the same area. By a third party: Tests carried out by people outside the area where the control is located. Performed by audit: Tests performed by internal audit.
de: Selbsteinschätzung: Die für die Kontrolle verantwortliche Person ist diejenige, die den Test durchführt. Kreuztests: Dies sind Tests, die von anderen Personen als der Person durchgeführt werden, die für die Kontrolle desselben Bereichs verantwortlich ist. Durch einen Dritten: Tests, die von Personen außerhalb des Bereichs durchgeführt werden, in dem sich die Steuerung befindet. Durch Audit durchgeführt: Tests, die von einem internen Audit durchgeführt wurden.

# CertificacionCertificar010
source: This value is obtained automatically.
de: Dieser Wert wird automatisch ermittelt.

# CertificacionCertificar011
source: Enter the number of tests performed for the control.
de: Geben Sie die Anzahl der für die Kontrolle durchgeführten Tests ein.

# CertificacionCertificar012
source: If the operation of the control is adequate according to the tests carried out.
de: Wenn die Funktion der Steuerung gemäß den durchgeführten Tests angemessen ist.

# CertificacionCertificar013
source: If the control design is adequate according to the tests carried out.
de: Wenn das Design der Steuerung gemäß den durchgeführten Tests angemessen ist.

# CertificacionCertificar014
source: If a modification to the incident is required, it must be carried out in Operation / Trades and Remediation Plans / Incidents and Remediation Plans
de: Wenn eine Änderung des Vorfalls erforderlich ist, muss dies in Betrieb/Büros und Behebungsplänen/Vorfällen und Behebungsplänen erfolgen

# CertificacionCertificar015
source: The certification procedure is a required field.
de: Das Zertifizierungsverfahren ist ein Pflichtfeld.

# CertificacionCertificar016
source: Select an Assessment Type
de: Wählen Sie einen Bewertungstyp aus

# CertificacionCertificar017
source: -Select the Type of Assessment-
de: -Wählen Sie die Art der Bewertung aus-

# CertificacionCertificar018
source: The number of tests performed is a required field.
de: Die Anzahl der durchgeführten Tests ist ein Pflichtfeld.

# CertificacionCertificar019
source: The value is not valid for no tests performed.
de: Der Wert ist für notestsperformed ungültig.

# CertificacionCertificados001
source: Procedure
de: Verfahren

# BDEIIndex001
source: Capture Manager
de: Leiter der Erfassung

# BDEIIndex002
source: Incidence date
de: Datum des Vorfalls

# BDEIIndex003
source: Discharge date
de: Entlassungsdatum

# BDEICreate001
source: In Administration / Catalogs Associated with the BDEI.
de: In Verwaltung/Angehörige Kataloge zum BDEI.

# BDEICreate002
source: Event Data
de: Ereignisdaten

# BDEICreate003
source: Loss Data
de: Verlustdaten

# BDEICreate004
source: Recovery Data
de: Wiederherstellungsdaten

# BDEICreate006
source: -Select the Entity-
de: -Entität auswählen-

# BDEICreate007
source: -Select the Status of the incident-
de: -Wählen Sie den Status des Vorfalls aus-

# BDEICreate008
source: -Select a Sub Process-
de: -Wählen Sie einen Unterprozess aus-

# BDEICreate009
source: Select the entity to which this incident belongs.
de: Wählen Sie die Entität aus, zu der dieser Vorfall gehört.

# BDEICreate010
source: It corresponds to the situation in which the incident is currently being saved, as it may be that it is active or that it has already been corrected.
de: Entspricht der Situation, in der der Vorfall zu diesem Zeitpunkt gespeichert ist, da er aktiv sein kann oder bereits behoben wurde.

# BDEICreate011
source: Select the Sub Process to which the index to be documented is linked, if it is not linked to any Sub Process, no information should be selected.
de: Wählen Sie den Teilprozess aus, mit dem der zu dokumentierende Index verknüpft ist. Wenn er mit keinem Teilprozess verknüpft ist, sollten keine Informationen ausgewählt werden.

# BDEICreate012
source: Time of Occurrence
de: Zeitpunkt des Auftretens

# BDEICreate013
source: Select the date the incident occurred.
de: Wählen Sie das Datum aus, an dem der Vorfall aufgetreten ist.

# BDEICreate014
source: Select the time the incident occurred.
de: Wählen Sie die Uhrzeit aus, zu der der Vorfall aufgetreten ist.

# BDEICreate015
source: Indicate how long the incident lasted. It is normally important in the case of incidents originating from operating systems.
de: Geben Sie an, wie lange der Vorfall gedauert hat. Dies ist in der Regel bei Vorfällen wichtig, die ihren Ursprung in den Betriebssystemen haben.

# BDEICreate016
source: Date on which the incident was resolved.
de: Datum, an dem der Vorfall behoben wurde.

# BDEICreate017
source: The type of solution can be: Tactical - In the case of a momentary solution to eliminate the risk. Strategy - In the case of a definitive solution.
de: Die Art der Lösung kann sein: Taktisch – Im Falle einer vorübergehenden Lösung, um das Risiko zu beseitigen. Strategie - Im Falle einer endgültigen Lösung.

# BDEICreate018
source: -Select the Type of Solution-
de: -Wählen Sie den Lösungstyp aus-

# BDEICreate019
source: Record the Description of the Incident
de: Notieren Sie die Vorfallbeschreibung.

# BDEICreate020
source: Select the type of operational risk and then select the sub type of operational risk.
de: Wählen Sie die Art des operationellen Risikos und dann die Unterart des operationellen Risikos aus.

# BDEICreate021
source: -Select the Type of Operational Risk-
de: -Wählen Sie die Art des operationellen Risikos aus-

# BDEICreate022
source: Select the sub type of operational risk and then select the class of the event.
de: Wählen Sie den Untertyp des operationellen Risikos und dann die Klasse des Ereignisses aus.

# BDEICreate023
source: -Select the Sub Type of Operational Risk-
de: -Wählen Sie den Untertyp des operationellen Risikos aus-

# BDEICreate024
source: -Select the Event Class-
de: -Wählen Sie die Ereignisklasse aus-

# BDEICreate025
source: Select the event class to which the issue belongs.
de: Wählen Sie die Ereignisklasse aus, zu der der Vorfall gehört.

# BDEICreate026
source: Incident Description
de: Beschreibung des Vorfalls

# BDEICreate027
source: Duration
de: Dauer

# BDEICreate028
source: Solution Date
de: Lösungsdatum

# BDEICreate029
source: Ambit
de: Bereich

# BDEICreate030
source: -Select the Operational Risk Area-
de: -Wählen Sie den Bereich des operationellen Risikos aus-

# BDEICreate031
source: Select the operational risk scope and then select the operational risk process.
de: Wählen Sie den Umfang des operationellen Risikos und dann den Operational-Risk-Prozess aus.

# BDEICreate032
source: -Select the Operational Risk Process-
de: -Wählen Sie den Vorgang des operationellen Risikos aus-

# BDEICreate033
source: Select the operational risk process to which the incident belongs.
de: Wählen Sie den operationellen Risikoprozess aus, zu dem der Vorfall gehört.

# BDEICreate034
source: Select the operational risk product and then select the sub type of operational risk product.
de: Wählen Sie das Produkt für das operationelle Risiko und dann den Untertyp des Produkts für das operationelle Risiko aus.

# BDEICreate035
source: Select the sub type of operational risk product to which the index belongs.
de: Wählen Sie den Untertyp des operationellen Risikoprodukts aus, zu dem der Vorfall gehört.

# BDEICreate036
source: -Select the Sub Type of Operational Risk Product-
de: -Wählen Sie den Untertyp des operationellen Risikoprodukts aus-

# BDEICreate037
source: -Select Channel-
de: -Kanal auswählen-

# BDEICreate038
source: Select the operational risk channel to which the incident belongs.
de: Wählen Sie den operationellen Risikokanal aus, zu dem der Vorfall gehört.

# BDEICreate039
source: -Select the Risk Business Line Category-
de: -Wählen Sie die Kategorie Risk Business Line-

# BDEICreate040
source: Select the operational risk business line category and then select the operational risk business line.
de: Wählen Sie die Kategorie der Geschäftslinie für operationelle Risiken und dann die Geschäftslinie für operationelle Risiken aus.

# BDEICreate041
source: -Select Operational Risk Business Line Description-
de: -Wählen Sie die Beschreibung des Geschäftsbereichs Operationelles Risiko aus-

# BDEICreate042
source: Description Line of Business Operational Risk
de: Beschreibung Geschäftsbereich Operationelles Risiko

# BDEICreate043
source: Select the Description of the operational risk business line to which the incident belongs.
de: Wählen Sie die Beschreibung des Betriebsrisiko-Geschäftsbereichs aus, zu dem der Vorfall gehört.

# BDEICreate044
source: -Select Frequency-
de: -Wählen Sie die Frequenz-

# BDEICreate045
source: Select the frequency of the incident.
de: Wählen Sie die Häufigkeit des Auftretens aus.

# BDEICreate046
source: -Select Impact-
de: -Wählen Sie die Auswirkung-

# BDEICreate047
source: Select the impact of the incident.
de: Wählen Sie die Auswirkung des Vorfalls aus.

# BDEICreate048
source: -Select the type of Currency-
de: -Währungstyp auswählen-

# BDEICreate049
source: The type of currency of the incident must be selected.
de: Die Art der Währung des Vorfalls muss ausgewählt werden.

# BDEICreate050
source: -Select an Accounting Account-
de: -Buchungskonto auswählen-

# BDEICreate051
source: Indicate the accounting account where the incident was recorded. If the accounting account is not in the combo, you must register in the Administration / Catalog / Accounting Account module.
de: Geben Sie das Buchungskonto an, in dem der Vorfall aufgezeichnet wurde. Wenn das Abrechnungskonto nicht in der Combo enthalten ist, müssen Sie sich im Modul Verwaltung/Katalog/Abrechnungskonto registrieren.

# BDEICreate052
source: Accounting account
de: Rechnungskonto

# BDEICreate053
source: Indicate the total amount of the identified incident.
de: Geben Sie den Gesamtbetrag des identifizierten Vorfalls an.

# BDEICreate055
source: Amount of Loss
de: Verlustbetrag

# BDEICreate056
source: Indicate the total amount of the actual loss that caused the incident.
de: Geben Sie den Gesamtbetrag des tatsächlichen Schadens an, der den Vorfall verursacht hat.

# BDEICreate057
source: -Select a Cost Center-
de: -Kostenstelle auswählen-

# BDEICreate058
source: Indicate the cost center where the loss was assigned. If you do not identify it in the combo, you must register in the Administration / Catalog / Cost Center module.
de: Geben Sie die Kostenstelle an, der der Schaden zugeordnet wurde. Wenn Sie es nicht in der Combo erkennen, müssen Sie sich im Modul Administration/Katalog/Kostenstelle anmelden.

# BDEICreate059
source: Accounting Date of the Event
de: Abrechnungsdatum der Veranstaltung

# BDEICreate060
source: Indicate the date on which the amount of the incident was recorded in accounting.
de: Geben Sie das Datum an, an dem der Betrag des Vorfalls in der Buchhaltung erfasst wurde.

# BDEICreate061
source: Bankruptcy Date
de: Pausendatum

# BDEICreate062
source: Indicate the date on which the amount of the actual loss of the incident was recorded in the accounting.
de: Geben Sie das Datum an, an dem die Höhe des tatsächlichen Schadens des Vorfalls in der Buchhaltung erfasst wurde.

# BDEICreate063
source: Recovery amount
de: Wiederherstellungsbetrag

# BDEICreate064
source: Indicate if at a later date there was any recovery of the original amount of the incident.
de: Geben Sie an, ob zu einem späteren Zeitpunkt der ursprüngliche Betrag des Vorfalls zurückgefordert wurde.

# BDEICreate065
source: Responsible for recovery
de: Verantwortlich für die Genesung

# BDEICreate066
source: -Select the person in charge of recovery-
de: -Wählen Sie den Verantwortlichen für die Wiederherstellung aus-

# BDEICreate067
source: Person responsible for recovery. If the user is not in the combo, he must register in the Administration / Security / Users module.
de: Verantwortlicher für die Wiederherstellung. Wenn der Benutzer nicht in der Combo ist, muss er sich im Modul Verwaltung/Sicherheit/Benutzer registrieren.

# BDEICreate068
source: Indicate the accounting account where the recovery of the incident was recorded. If the accounting account is not in the combo, you must register in the Administration / Catalog / Accounting Account module.
de: Geben Sie das Buchungskonto an, in dem die Wiederherstellung des Vorfalls aufgezeichnet wurde. Wenn das Abrechnungskonto nicht in der Combo enthalten ist, müssen Sie sich im Modul Verwaltung/Katalog/Abrechnungskonto registrieren.

# BDEICreate069
source: Rec Record Date
de: Rec-Registrierungsdatum

# BDEICreate070
source: Indicate the date on which the amount of the recovery of the incident was recorded in the accounting.
de: Geben Sie das Datum an, an dem der Betrag der Rückforderung des Vorfalls in der Buchhaltung erfasst wurde.

# BDEICreate071
source: Recovery Pathway
de: Wiederherstellungspfad

# BDEICreate072
source: The route or mechanism used for the partial or total recovery of the incident must be indicated.
de: Der für die teilweise oder vollständige Wiederherstellung des Vorfalls verwendete Weg oder Mechanismus muss angegeben werden.

# BDEICreate073
source: Amount of Associated Expense
de: Zugehöriger Ausgabenbetrag

# BDEICreate074
source: Total amount of additional expenses incurred by the Entity as a consequence of said event.
de: Gesamtbetrag der zusätzlichen Kosten, die dem Rechtsträger infolge dieses Ereignisses entstanden sind.

# BDEICreate075
source: Cost Accounting Account
de: Kostenrechnungskonto

# BDEICreate076
source: Indicate the accounting account where the cost of recovering the incident was recorded. If the accounting account is not in the combo, you must register in the Administration / Catalog / Accounting Account module.
de: Geben Sie das Buchungskonto an, auf dem die Kosten für die Behebung des Vorfalls erfasst wurden. Wenn das Buchhaltungskonto nicht in der Combo enthalten ist, müssen Sie sich im Modul Verwaltung/Katalog/Buchhaltungskonto registrieren.

# BDEICreate077
source: Recovery Cost Registration Date
de: Erfassungsdatum der Wiederherstellungskosten

# BDEICreate078
source: Indicate the date on which the amount of the cost of recovery of the incident was recorded in the accounting.
de: Geben Sie das Datum an, an dem der Betrag der Kosten für die Behebung des Vorfalls in der Buchhaltung erfasst wurde.

# BDEICreate079
source: Select the entity to which the incident belongs
de: Wählen Sie die Entität aus, zu der der Vorfall gehört

# BDEICreate080
source: Select the status for the issue
de: Wählen Sie den Status für den Vorfall aus

# BDEICreate081
source: The date of occurrence is a required field
de: Das Datum des Auftretens ist ein Pflichtfeld

# BDEICreate082
source: The time of occurrence is a required field
de: Der Zeitpunkt des Auftretens ist ein Pflichtfeld

# BDEICreate083
source: Duration is a required field.
de: Dauer ist ein Pflichtfeld.

# BDEICreate084
source: The solution date is a required field
de: Lösungsdatum ist ein Pflichtfeld

# BDEICreate085
source: Select Solution Type
de: Wählen Sie den Lösungstyp aus

# BDEICreate086
source: Select an Event Class
de: Wählen Sie eine Ereignisklasse aus

# BDEICreate087
source: Select an Operational Risk Process
de: Wählen Sie einen Operational-Risk-Prozess aus

# BDEICreate088
source: Select a Sub Type of Operational Risk Product
de: Wählen Sie einen Untertyp des operationellen Risikoprodukts aus
