Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# GraphicsIndicadorDiarioIndex025
source: Graph details
de: Diagrammdetails

# GraphicsRevisionControlIndex013
source: Counting of Fields
de: Feldanzahl

# GraphicsRevisionControlIndex014
source: Go to review
de: Gehen Sie zur Bewertung

# GraphicsRevisionControlIndex015
source: Totals:
de: Summen:

# GraphicsRevisionControlIndex016
source: Counting
de: Anzahl

# GraphicsRevisionControlIndex017
source: Not reviewed
de: nicht überprüft

# GraphicsRevisionControlIndex018
source: Finished
de: Beendet

# GraphicsAuditoriandex003
source: Pending Incidents
de: Ausstehende Vorfälle

# GraphicsAuditoriandex004
source: Audit reports
de: Prüfungsberichte

# GraphicsAuditoriandex005
source: Audit
de: Prüfung

# GraphicsAuditoriandex006
source: Critical incidents:
de: Vorfälle mit Kritikalität:

# GraphicsAuditoriandex007
source: Years
de: Jahre

# GraphicsAuditoriandex008
source: Regulated
de: Geregelt

# GraphicsAuditoriandex009
source: Not Regulated
de: Nicht reguliert

# lyPlanesdeRemediacionIndex003
source: Aud Ext Report
de: Ext. Audiobericht

# lyPlanesdeRemediacionIndex005
source: Control Certification
de: Kontrollzertifizierung

# lyPlanesdeRemediacionIndex004
source: Aud Int report
de: Internationaler Audit-Bericht

# lyPlanesdeRemediacionIndex006
source: Purpose of the MRyC
de: Objekt des RMyC

# lyPlanesdeRemediacionCreate014
source: Not concluded
de: nicht abgeschlossen

# lyPlanesdeRemediacionCreate015
source: Plan follow-ups
de: Überwachung planen

# lyPlanesdeRemediacionCreate016
source: Plan follow-ups:
de: Weiterverfolgung des Plans:

# ConclusionPlanIndex004
source: Plan files
de: Plandateien

# ConclusionPlanIndex005
source: Conclusion files
de: Abschlussdateien

# ConclusionPlanCreate005
source: Write down the conclusions and observations of the remediation plan.
de: Schreiben Sie die Schlussfolgerungen und Beobachtungen des Sanierungsplans auf.

# ConclusionPlanDelete002
source: Delete Plan Conclusion
de: Planabschluss löschen

# RespuestaIncidenciaResponderIncidenciaCreate004
source: File 1
de: Datei 1

# RespuestaIncidenciaResponderIncidenciaCreate005
source: File 2
de: Datei 2

# RespuestaIncidenciaResponderIncidenciaCreate006
source: File 3
de: Datei 3

# ContestacionOficioIndex008
source: Write the introduction of the answer.
de: Schreiben Sie die Einleitung der Antwort.

# ContestacionOficioIndex009
source: Delete Legal Answer
de: Offizielle Antwort löschen

# lyPIndex029
source: Trade Number (Authority)
de: Amtliche Nummer (Behörde)

# ContestacionOficioIndex010
source: Download a copy of the Answer
de: Laden Sie eine Kopie der Antwort herunter

# ContestacionOficioIndex011
source: Official Number (Authority)
de: Amtliche Nummer (Behörde)

# ContestacionOficioIndex012
source: Anterior or posterior
de: Zurück oder Später

# ContestacionOficioIndex013
source: Download Answer Report
de: Antwortbericht herunterladen

# lyPIndex030
source: Trades related to the Trades:
de: Trades im Zusammenhang mit dem Trade:

# lyPInformesIndex005
source: Download a copy of the report
de: Laden Sie eine Kopie des Berichts herunter

# lyPCreate024
source: Enter the date of issuance of the Official Letter.
de: Geben Sie das Ausstellungsdatum des offiziellen Schreibens ein.

# lyPCreate025
source: Trade Number (Authority)
de: Amtliche Nummer (Behörde)

# lyPCreate026
source: If it is not correct, specify the reply date.
de: Falls nicht korrekt, geben Sie das Antwortdatum an.

# lyPCreate027
source: Answer the Official Letter to be able to attach the Answer file.
de: Beantworten Sie das offizielle Schreiben, um die Antwortdatei anhängen zu können.

# lyPCreate028
source: -Select an Entity-
de: -Entität auswählen-

# lyPCreate029
source: Job:
de: Arbeit:

# lyPCreate030
source: Report:
de: Prüfbericht:

# lyPCreate031
source: Certification:
de: Zertifizierung:

# lyPCreate032
source: Risk:
de: Risiko:

# lyPCreate033
source: Object:
de: Objekt:

# lyPCreate036
source: Level 3
de: Stufe 3

# lyPCreate039
source: Edit Issue
de: Problem bearbeiten

# lyPCreate040
source: Incidence:
de: Vorfall:

# lyPCreate041
source: Edit Remediation Plan
de: Behebungsplan bearbeiten

# lyPCreate042
source: Delete Remediation Plan
de: Behebungsplan löschen

# lyPCreate043
source: Plan:
de: Planen:

# lyPCreate044
source: Edit Tracking
de: Verfolgung bearbeiten

# locale
source: en
de: ist

# DateFormat
source: DD/MM/YYYY
de: DD / MM / JJJJ

# lyPCreate045
source: Edit External Audit Report
de: Externen Prüfbericht bearbeiten

# lyPCreate046
source: Enter the number of Incidents that the Report will have.
de: Geben Sie die Anzahl der Vorfälle ein, die der Bericht enthalten soll.

# lyPCreate047
source: Edit Internal Audit Report
de: Internen Revisionsbericht bearbeiten

# lyPCreate048
source: Source
de: Herkunft

# lyPCreate049
source: Delete Operational Risk/Others
de: Operationelles Risiko/Sonstiges löschen

# lyPCreate050
source: Add Operational Risk/Others
de: Betriebsrisiko/Sonstiges hinzufügen

# lyPCreate051
source: Edit Operational Risk/Others
de: Operatives Risiko/Sonstiges bearbeiten

# RevisionControlCreate114
source: Controls Review General Report
de: Kontrollen Überprüfung des allgemeinen Berichts

# RevisionControlCreate116
source: Concluded
de: abgeschlossen

# RevisionControlCreate117
source: Traceability
de: Rückverfolgbarkeit

# RevisionControlCreate118
source: Clear Control Review
de: Kontrollüberprüfung löschen

# CuentaContableCreate005
source: No. groups
de: Nr. Gruppen

# CuentaContableCreate006
source: See Groups
de: Siehe Gruppen

# CuentaContableCreate007
source: Entity ledger account groups
de: Sachkontogruppen von Rechtsträgern

# CuentaContableCreate008
source: No. ledger accounts
de: Nr. Sachkonten

# CuentaContableCreate009
source: Edit Entity Ledger Account Group
de: Kontengruppe des Rechtsträgers bearbeiten

# CuentaContableCreate010
source: Add ledger account group for entity
de: Sachkontogruppe für Entität hinzufügen

# CuentaContableCreate011
source: Group ledger accounts
de: Gruppenbuchkonten

# CuentaContableCreate012
source: Edit Group Ledger Account
de: Gruppenbuchkonto bearbeiten

# CuentaContableCreate013
source: Add ledger account for group
de: Sachkonto für Gruppe hinzufügen

# RevisionControlCreate119
source: Entry
de: Eintrag

# RevisionControlCreate120
source: Write the report entry.
de: Schreiben Sie den Berichtseintrag.

# RevisionControlCreate121
source: Exit
de: Abfahrt

# RevisionControlCreate122
source: Write the report output.
de: Schreiben Sie die Berichtsausgabe.

# CentroCostoCreate004
source: Cost centers
de: Kostenstellen

# CanalRiesgoOperacionalIndex002
source: Auxiliary File
de: Hilfsdatei

# CanalRiesgoOperacionalCreate007
source: No help file found.
de: Keine Hilfedatei gefunden.

# CanalRiesgoOperacionalCreate008
source: Help file BDEI Channel
de: Hilfedatei BDEI Channel

# RiesgoRiesgos007
source: Write the name of the Associated Risk
de: Schreiben Sie den Namen des damit verbundenen Risikos

# CanalRiesgoOperacionalCreate009
source: Write the name Minimum Operational Risk
de: Schreiben Sie den Namen Minimum Operational Risk

# CausaIndex001
source: Cause BDEI
de: BDEI verursachen

# CausaIndex002
source: Write the name of the Cause
de: Schreiben Sie den Namen der Ursache

# RevisionControlCreate123
source: Remove entry
de: Eintrag entfernen

# RevisionControlCreate124
source: Original (Entity Key and Name)
de: Original (Entitätsschlüssel und Name)

# RevisionControlCreate125
source: Original (Key and Macro Process Name)
de: Original (Schlüssel- und Makroprozessname)

# RevisionControlCreate126
source: Validate the Macroprocess.
de: Validieren Sie den Makroprozess.

# RevisionControlCreate127
source: Original (Key and Sub Process Name)
de: Original (Schlüssel und Subprozessname)

# RevisionControlCreate128
source: Original (Key and Sub Process Name)
de: Original (Schlüssel und Subprozessname)

# RevisionControlCreate129
source: Original (Sub Process Description)
de: Original (Unterprozessbeschreibung)

# RevisionControlCreate130
source: Original (Risk Event)
de: Original (Risikoereignis)

# RevisionControlCreate131
source: Original (Magnitude of Risk Impact)
de: Original (Ausmaß der Risikoauswirkung)

# RevisionControlCreate132
source: Original (Probability of Risk Occurrence)
de: Original (Wahrscheinlichkeit des Risikoeintritts)

# RevisionControlCreate133
source: Enter review comments about probability of occurrence.
de: Bewertungskommentare zur Eintrittswahrscheinlichkeit eingeben.

# RevisionControlCreate134
source: and
de: und

# RevisionControlCreate135
source: Confirm the Position of the Executor of Control.
de: Bestätigen Sie die Position des Executor of Control.

# RevisionControlCreate136
source: Select the Correct Nature for this control.
de: Wählen Sie die richtige Art für dieses Steuerelement aus.

# RevisionControlCreate137
source: Validate the type of control evidence.
de: Validieren Sie die Art des Kontrollnachweises.

# RevisionControlCreate138
source: Description of the Procedures
de: Beschreibung der Verfahren

# Quitar Prueba
source: Remove Test
de: Test entfernen

# RiesgoRiesgos008
source: -Select Sub Process-
de: -Unterprozess auswählen-

# RiesgoRiesgos009
source: Risk and Control Matrix - Controls Associated with Risk
de: Risiko- und Kontrollmatrix – Mit Risiken verbundene Kontrollen

# Agregar Control
source: Add Control
de: Steuerung hinzufügen

# RiesgoRiesgos010
source: -Select Fault Code-
de: -Fehlercode auswählen-

# RiesgoRiesgos011
source: -Select Event Type-
de: -Wählen Sie den Ereignistyp aus-

# RiesgoRiesgos012
source: -Select Sub Event Type-
de: -Wählen Sie den Unterereignistyp aus-

# RiesgoRiesgos013
source: Sending...
de: Senden...

# RiesgoRiesgos015
source: -Select the Fault Code-
de: -Wählen Sie den Fehlercode-

# RiesgoRiesgos016
source: IM Information
de: IM-Informationen

# RiesgoRiesgos017
source: This field can have up to
de: Dieses Feld kann bis zu haben

# RiesgoRiesgos014
source: Without Typology
de: Ohne Typologie

# RiesgoRiesgos018
source: The description can have up to
de: Die Beschreibung kann bis zu haben

# RiesgoRiesgos019
source: Do you want to permanently eliminate the risk
de: Wollen Sie das Risiko dauerhaft eliminieren

# RiesgoRiesgos020
source: The record has been permanently deleted.
de: Der Datensatz wurde dauerhaft gelöscht.

# HistorialReportesIndex003
source: Current Control
de: Stromkontrolle

# RiesgoCreate125
source: Risk and Control Matrix - Edit Risk
de: Risiko- und Kontrollmatrix - Risiko bearbeiten

# RiesgoCreate126
source: Threshold Associated with the Note (5.0 - 7.5) - [Alert]
de: Mit der Note verbundener Schwellenwert (5,0 - 7,5) - [Alert]

# RiesgoCreate27
source: Threshold Associated with the Note (7.5 - 10.0) - [Alert]
de: Mit der Note verbundener Schwellenwert (7,5 - 10,0) - [Alarm]

# BDEICreate191
source: Write the name of the Catalog
de: Schreiben Sie den Namen des Katalogs

# BDEICreate192
source: Type of Operational Risk:
de: Art des operationellen Risikos:

# BDEICreate193
source: Operational Risk Sub Type:
de: Untertyp des operationellen Risikos:

# ClaseEventoRiesgoOperacionalCreate010
source: Type of Operational Risk to which the record belongs.
de: Art des operationellen Risikos, zu dem der Datensatz gehört.

# ClaseEventoRiesgoOperacionalCreate011
source: Sub Type of Operational Risk to which it belongs.
de: Unterart des operationellen Risikos, zu der es gehört.

# BDEICreate194
source: Operational Risk Area:
de: Operationeller Risikobereich:

# BDEICreate195
source: Help file BDEI process
de: Hilfedatei BDEI-Prozess

# BDEICreate196
source: Write the name that corresponds to this Operational Risk Product.
de: Schreiben Sie den Namen, der diesem Produkt für operationelle Risiken entspricht.

# BDEICreate197
source: Operational Risk Product:
de: Operationelles Risikoprodukt:

# BDEICreate198
source: Help file Sub Type Product BDEI
de: Hilfedatei Untertyp Produkt BDEI

# BDEICreate199
source: Help file Category Line of Business BDEI
de: Hilfedatei Kategorie Branche BDEI

# BDEICreate200
source: Business Line Operational Risk
de: Betriebsrisiko der Geschäftslinie

# BDEICreate201
source: -Select Category of Operational Risk Business Line-
de: -Kategorie des Geschäftsbereichs Operationelles Risiko auswählen-

# BDEICreate202
source: Operational Risk Business Line Category:
de: Kategorie des Geschäftsbereichs Operationelles Risiko:

# RolCreate009
source: User(s)
de: Benutzer

# ReporteRevisionControlIndex040
source: No. fields
de: Nr. Felder

# Longitud02
source: The password can have up to 2 characters.
de: Das Passwort kann bis zu 2 Zeichen lang sein.

# Longitud50
source: The key can contain up to 50 characters
de: Der Schlüssel kann bis zu 50 Zeichen enthalten

# Longitud49
source: The password must be made up of P and up to 49 characters.
de: Das Passwort muss aus P und bis zu 49 Zeichen bestehen.

# Longitud100
source: This field can have up to 100 characters.
de: Dieses Feld kann bis zu 100 Zeichen enthalten.

# Longitud1024
source: The name can be up to 1024 characters long.
de: Der Name kann bis zu 1024 Zeichen lang sein.

# Agregar Calificación del Riesgo Operacional
source: Add Operational Risk Rating
de: Bewertung des operationellen Risikos hinzufügen

# CriticidadIndex008
source: Enter a code to more easily identify the Operational Risk Rating.
de: Geben Sie einen Code ein, um die Einstufung des operationellen Risikos einfacher zu identifizieren.

# CriticidadIndex009
source: Enter the name of the Operational Risk Rating.
de: Geben Sie den Namen der Betriebsrisikobewertung ein.

# CriticidadIndex010
source: Select a value for the Operational Risk Rating.
de: Wählen Sie einen Wert für die Betriebsrisikobewertung aus.

# CriticidadIndex011
source: The name is required.
de: Der Name ist erforderlich.

# CriticidadIndex012
source: The key is required.
de: Der Schlüssel ist erforderlich.

# TipologiaRiesgoCreate012
source: Select an Event Type
de: Wählen Sie einen Ereignistyp aus

# ProbabilidadOcurrenciaCreate006
source: Cannot use a value other than a percentage between 0 and 100%
de: Es kann kein anderer Wert als ein Prozentsatz zwischen 0 und 100 % verwendet werden.

# SubProcesoBenchmarkCreate014
source: -Select a Benchmark Sub Process-
de: -Wählen Sie einen Benchmark-Teilprozess aus-

# RolCreate010
source: A role with that name already exists.
de: Eine Rolle mit diesem Namen ist bereits vorhanden.

# AjustesSeguridadIndex027
source: The minimum length cannot be greater than 10 characters or less than 0.
de: Die Mindestlänge darf nicht größer als 10 Zeichen oder kleiner als 0 sein.

# AjustesSeguridadIndex028
source: The minimum accepted value is 3.
de: Der akzeptierte Mindestwert ist 3.

# AjustesSeguridadIndex029
source: The time cannot be set to more than 3600 or less than 5 minutes.
de: Die Zeit kann nicht auf mehr als 3600 oder weniger als 5 Minuten eingestellt werden.

# AjustesSeguridadIndex030
source: Values ​​less than 1 and ranges greater than 365 days cannot be used.
de: Werte kleiner als 1 und Bereiche größer als 365 Tage können nicht verwendet werden.

# AjustesSeguridadIndex031
source: The code entered is not valid
de: Der eingegebene Code ist nicht gültig

# NormatividadCreate038
source: Select the type of regulations
de: Wählen Sie die Art der Vorschriften aus

# MacroProcesoCreate016
source: The key must be made up of MP or MG and up to 47 digits.
de: Der Schlüssel muss aus MP oder MG und bis zu 47 Ziffern bestehen.

# SubProcesoCreate051
source: The key must be made up of SP and up to 48 characters.
de: Der Schlüssel muss aus SP und bis zu 48 Zeichen bestehen.

# Longitud4000
source: This field can have up to 4000 characters.
de: Dieses Feld kann bis zu 4000 Zeichen enthalten.

# EvaluacionIndicadorCreate009
source: No active Period found
de: Keine aktive Periode gefunden

# Longitud300
source: The key can be up to 300 characters long.
de: Der Schlüssel kann bis zu 300 Zeichen lang sein.

# ManualesCreate018
source: Select a type of structure for the manual
de: Wählen Sie einen Strukturtyp für das Handbuch aus

# Longitud32
source: The name can be up to 32 characters long.
de: Der Name kann bis zu 32 Zeichen lang sein.

# Longitud0
source: The value must be positive
de: Der Wert muss positiv sein

# Longitud128
source: The key cannot exceed 128 characters.
de: Der Schlüssel darf 128 Zeichen nicht überschreiten.

# AuditoriaCreateUniversoAuditableCreate036
source: The value has to be between 0 and 8760
de: Der Wert muss zwischen 0 und 8760 liegen

# AuditoriaCreatePruebaAuditoria006
source: The order cannot be negative.
de: Die Reihenfolge kann nicht negativ sein.

# CertificacionCertificar034
source: The control cannot be certified, since there are no active periods
de: Die Kontrolle kann nicht zertifiziert werden, da es keine aktiven Perioden gibt

# CertificacionCertificar035
source: Control Layout {0:0.0}% of {1:0.0}%
de: Steuerungslayout {0:0,0} % von {1:0,0} %

# CertificacionCertificar036
source: Control Effectiveness {0:0.0}% of {1:0.0}%
de: Kontrollwirksamkeit {0:0,0} % von {1:0,0} %

# Contenidos del nivel
source: Level Contents
de: Level-Inhalte

# de la normatividad
source: of the regulations
de: der Vorschriften

# Sub Procesos ligados con
source: Sub Processes linked with
de: Unterprozesse verknüpft mit

# Sub Procesos ligados con la normatividad
source: Sub Processes linked to regulations
de: Mit Vorschriften verknüpfte Unterprozesse

# No se puede eliminar, todo riesgo debe tener al menos un Control.
source: It cannot be eliminated, every risk must have at least one Control.
de: Es kann nicht eliminiert werden, jedes Risiko muss mindestens eine Kontrolle haben.

# No cuenta con un control asociado.
source: It does not have an associated control.
de: Es hat kein zugeordnetes Steuerelement.

# Alerta
source: Alert
de: Alarm

# Normatividad
source: Normativity
de: Normativität

# Ficha para
source: Tab for
de: Registerkarte für

# Ficha para:
source: Sheet for:
de: Blatt für:

# oficio
source: job
de: Arbeit

# informe de auditoria externa
source: external audit report
de: Externer Prüfbericht

# informe de auditoria interna
source: internal audit report
de: Bericht der internen Revision

# Ficha para el
source: Tab for the
de: Registerkarte für die

# Ficha para la Incidencia perteneciente a
source: File for the Incident belonging to
de: Datei für den Incident, der zugehört

# Ficha para el Plan de Remediación
source: Sheet for the Remediation Plan
de: Blatt für den Sanierungsplan

# Carga Exitosa
source: Successful upload
de: Erfolgreiches Hochladen

# Se cargó el archivo:
source: File uploaded:
de: Datei hochgeladen:

# Carga Fallida
source: Failed Load
de: Laden fehlgeschlagen

# No se cargó el archivo:
source: File not uploaded:
de: Datei nicht hochgeladen:

# No se seleccionó ningún archivo
source: No file selected
de: Keine Datei ausgewählt

# Falla al guardar en el servidor
source: Failed to save to server
de: Fehler beim Speichern auf dem Server

# Pérdidas Realizadas
source: Realized Losses
de: Realisierte Verluste

# Porcentaje Total
source: Total Percentage
de: Gesamtprozentsatz

# No. Fichas
source: No. Tokens
de: Nein. Token

# No. Incidencias
source: No. Incidents
de: Nein. Vorfälle

# Inactivos
source: Inactive
de: Inaktiv

# No. Evaluaciones
source: No. Evaluations
de: Nr. Bewertungen

# Controles Revisados
source: Revised Controls
de: Überarbeitete Steuerung

# Controles en Proceso de Revisión
source: Controls in Review Process
de: Kontrollen im Überprüfungsprozess

# Controles con Revisión Concluida
source: Controls with Review Completed
de: Steuerelemente mit abgeschlossener Überprüfung

# Revisados
source: Revised
de: Überarbeitet

# En Proceso
source: In process
de: In Bearbeitung

# Sin Revisión
source: No Review
de: Keine Rezension

# Revisado
source: Reviewed
de: überprüft

# No Revisado
source: Not Reviewed
de: Nicht überprüft

# Nombre de usuario o contraseña incorrectos.
source: Username or password incorrect.
de: Benutzername oder Passwort falsch.

# No se puede mover a la derecha.
source: Can't move right.
de: Kann mich nicht richtig bewegen.

# No se puede borrar el nivel 0 de la normatividad
source: Level 0 of the regulations cannot be deleted
de: Stufe 0 der Vorschriften kann nicht gelöscht werden

# UsuarioCreate061
source: If you want to change your email, you will need to do it from the user menu located in the upper right corner.
de: Wenn Sie Ihre E-Mail-Adresse ändern möchten, müssen Sie dies über das Benutzermenü in der oberen rechten Ecke tun.

# UsuarioCreate062
source: The selected objects have changed owners.
de: Die ausgewählten Objekte haben den Besitzer geändert.

# UsuarioCreate063
source: Your password has expired, please enter a new one.
de: Ihr Passwort ist abgelaufen, bitte geben Sie ein neues ein.

# UsuarioCreate064
source: The current password was set by the administrator, please enter a new one.
de: Das aktuelle Passwort wurde vom Administrator festgelegt, bitte geben Sie ein neues ein.

# UsuarioCreate065
source: Supporting Access Report
de: Zugriffsbericht unterstützen

# UsuarioCreate066
source: Support access report
de: Support-Zugriffsbericht

# UsuarioCreate067
source: Supporting Benchmark Report
de: Unterstützender Benchmark-Bericht

# Error
source: The current item cannot be deleted. This may be because there are other elements to which it is linked.
de: Das aktuelle Element kann nicht gelöscht werden. Dies kann daran liegen, dass es andere Elemente gibt, mit denen es verknüpft ist.

# Error001
source: It looks like you don't have access to this page
de: Anscheinend haben Sie keinen Zugriff auf diese Seite

# Solo lectura
source: Read only
de: Schreibgeschützt

# Error002
source: Your user is not authorized to make changes to the system.
de: Ihr Benutzer ist nicht berechtigt, Änderungen am System vorzunehmen.

# Solo Super Usuarios
source: Only Super Users
de: Nur Superuser

# Error003
source: Your user is not authorized for this function.
de: Ihr Benutzer ist für diese Funktion nicht berechtigt.

# Elija un año válido.
source: Choose a valid year.
de: Wählen Sie ein gültiges Jahr.

# CodeActionsIndex008
source: No code found
de: Kein Code gefunden

# AvisoError001
source: The added percentage (
de: Der hinzugefügte Prozentsatz (

# Datos de la Ficha
source: File Data
de: Dateidaten

# RiesgoHistorial006
source: Control Change History
de: Kontrollieren Sie den Änderungsverlauf

# Tiempo
source: Weather
de: Wetter

# Vencida
source: Overdue
de: überfällig

# GraphicsSeguimientoAuditoria001
source: Final audit report
de: Abschließender Auditbericht

# DetalleOficios
source: Official Number (Authority)
de: Amtliche Nummer (Behörde)

# Error004
source: Error
de: Fehler

# Error005
source: Error processing request.
de: Fehler bei der Verarbeitung der Anfrage.

# Días antes
source: Days before
de: Tage zuvor

# lyPCreate052
source: The record was saved successfully
de: Der Datensatz wurde erfolgreich gespeichert

# AvisoError006
source: ) is less than 100%
de: ) ist kleiner als 100 %

# PendientesFichasIndex004
source: Do you want to mark the record as finished?
de: Möchten Sie den Datensatz als abgeschlossen markieren?

# RiesgoHistorial007
source: on
de: am

# DiagramaEntidadIndex014
source: diagram?
de: -Diagramm löschen?

# DiagramaEntidadIndex015
source: Diagram removed
de: Gelöschtes Diagramm

# Validacion002
source: Invalid value.
de: Ungültiger Wert.

# BDEICreate203
source: The date of occurrence cannot be greater than the discharge date
de: Das Eintrittsdatum darf nicht größer als das Entlassungsdatum sein

# BDEICreate204
source: The date of registration of the reported event cannot be less than the date of discharge
de: Das Datum der Registrierung des gemeldeten Ereignisses darf nicht vor dem Datum der Entlassung liegen
