Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# PendientesFichasIndex002
source: Linked Registry
de: Verknüpfter Datensatz

# Marcar como Finalizado
source: Mark as Done
de: Als erledigt markieren

# PendientesVerTodoIndex001
source: Plans
de: Pläne

# PendientesVerTodoIndex002
source: Number of Issues Reponded
de: Anzahl der beantworteten Vorfälle

# PendientesVerTodoIndex003
source: Write your message.
de: Schreiben Sie die Nachricht.

# No ver Inferiores
source: Do not see inferiors
de: Lowlies nicht sehen

# UsuarioNRChangePasswordIndex001
source: Current password
de: Aktuelles Passwort

# UsuarioNRChangePasswordIndex002
source: new password
de: Neues Kennwort

# UsuarioNRChangePasswordIndex003
source: Confirm new password
de: Bestätige neues Passwort

# UsuarioNRChangePasswordIndex004
source: Enter the current password.
de: Geben Sie das aktuelle Passwort ein.

# UsuarioNRChangePasswordIndex005
source: Enter the new password.
de: Geben Sie das neue Passwort ein.

# UsuarioNRChangePasswordIndex006
source: Confirm the new password.
de: Bestätigen Sie das neue Passwort.

# UsuarioNRChangePasswordIndex007
source: The new password is a required field.
de: Das neue Passwort ist ein Pflichtfeld.

# UsuarioNRChangePasswordIndex008
source: Password confirmation is a required field.
de: Die Passwortbestätigung ist ein Pflichtfeld.

# UsuarioNRChangePasswordIndex009
source: Passwords do not match
de: Passwörter stimmen nicht überein

# UsuarioNRChangePasswordIndex010
source: Password must contain at least one uppercase
de: Das Passwort muss mindestens einen Großbuchstaben enthalten

# UsuarioNRChangePasswordIndex011
source: Password must contain at least one number
de: Das Passwort muss mindestens eine Ziffer enthalten

# UsuarioNRChangePasswordIndex012
source: The maximum length of the password is 5 characters.
de: Die maximale Passwortlänge beträgt 5 Zeichen.

# UsuarioNRChangePasswordIndex013
source: Password cannot contain your username
de: Das Passwort darf Ihren Benutzernamen nicht enthalten

# UsuarioNRChangePasswordIndex014
source: It is not allowed to reuse previous passwords.
de: Es ist nicht erlaubt, frühere Passwörter wiederzuverwenden.

# UsuarioNRChangePasswordIndex015
source: The password has been changed successfully.
de: Das Passwort wurde erfolgreich geändert.

# UsuarioNRChangePasswordIndex016
source: Successful change
de: erfolgreiche Veränderung

# UsuarioNREditarIndex001
source: Secondary email
de: Alternative Email

# UsuarioNREditarIndex002
source: Please enter username.
de: Geben Sie den Benutzernamen ein.

# UsuarioNREditarIndex003
source: Enter the primary email.
de: Geben Sie die primäre E-Mail-Adresse ein.

# UsuarioNREditarIndex004
source: Enter the secondary email.
de: Geben Sie die sekundäre E-Mail-Adresse ein.

# UsuarioNREditarIndex005
source: It must be a valid phone number.
de: Muss eine gültige Telefonnummer sein.

# UsuarioNREditarIndex006
source: Please enter a valid phone number.
de: Bitte geben Sie eine gültige Telefonnummer ein.

# UsuarioNREditarIndex007
source: Pressing the save button will log you out in order to make the changes.
de: Durch Drücken der Schaltfläche „Speichern“ werden Sie abgemeldet, damit Sie Ihre Änderungen vornehmen können.

# UsuarioNREditarIndex008
source: Be sure to remember your email address in case you change it.
de: Denken Sie daran, sich Ihre E-Mail-Adresse zu merken, falls Sie sie ändern.

# DashboardIndex001
source: Assigned
de: Zugewiesen

# DashboardIndex002
source: January
de: Januar

# DashboardIndex003
source: Frebruary
de: Februar

# DashboardIndex004
source: March
de: Marsch

# DashboardIndex006
source: May
de: Dürfen

# DashboardIndex007
source: June
de: Juni

# DashboardIndex008
source: July
de: Juli

# DashboardIndex011
source: October
de: Oktober

# DashboardIndex013
source: December
de: Dezember

# DashboardIndex014
source: Recurring Event
de: Wiederkehrendes Ereignis

# DashboardIndex015
source: Certified controls
de: Zertifizierte Kontrollen

# DashboardIndex016
source: Answered Reports
de: Beantwortete Berichte

# DashboardIndex017
source: Completed Remediation Plans
de: Abgeschlossene Sanierungspläne

# DashboardIndex018
source: Records Attended
de: Zugestellte Dateien

# DashboardIndex019
source: Daily Indicators Evaluated
de: Tägliche Indikatoren ausgewertet

# DashboardIndex020
source: Head of Entities
de: Leiter der Einheiten

# DashboardIndex021
source: Head of Macro Processes
de: Verantwortlich für Makroprozesse

# DashboardIndex022
source: Head of Processes
de: Prozessmanager

# DashboardIndex023
source: Head of Sub Processes
de: Verantwortlich für Unterprozesse

# DashboardIndex024
source: Head of Controls
de: Leiter der Kontrollabteilung

# DashboardIndex025
source: Head of Indicators
de: Verantwortlich für Indikatoren

# DashboardIndex026
source: Head of Records
de: Verantwortlich für Sheets

# DashboardIndex027
source: Head of Daily Indicators
de: Verantwortlich für die täglichen Indikatoren

# DashboardIndex028
source: Head of Trades
de: Handelsmanager

# DashboardIndex029
source: Head of Reports
de: Berichtsmanager

# DashboardIndex030
source: Incident Manager
de: Vorfall-Manager

# DashboardIndex031
source: Responsible for Remediation Plans
de: Verantwortlich für Sanierungspläne

source: Personal
de: persönlich

# Tramo de Control
source: Control Section
de: Dehnung kontrollieren

# Menu152
source: Diagrams
de: Diagramme

# Activar
source: Activate
de: aktivieren Sie

# Desactivar
source: Deactivate
de: Deaktivieren

# Función
source: Function
de: Funktion

# Ver más
source: See more
de: Mehr sehen

# Menu153
source: Certification Settings
de: Zertifizierungseinstellungen

# Menu154
source: Associated Risk
de: Verbundenes Risiko

# Menu155
source: Report
de: Prüfbericht

# Menu156
source: Operational Risk
de: Betriebsrisiko

# Incidencias Detectadas
source: Incidents Detected
de: Vorfälle erkannt

# Universo Certificado
source: Certified Universe
de: Zertifiziertes Universum

# EntidadDelete006
source: By deleting this entity, it will also be
de: Durch das Löschen dieser Entität wird es auch

# EntidadDelete007
source: eliminated
de: ENTFERNT

# MacroProcesoCreate009
source: Responsable:
de: Verantwortlich:

# MacroProcesoCreate012
source: MP
de: PN

# MacroProcesoCreate014
source: Macro Process:
de: Makroprozess:

# MacroProcesoCreate015
source: In the Catalog of Structure / Macro Processes.
de: Im Katalog der Struktur/Makroprozesse.

# ActividadCosteoIndex008
source: Do you want to delete the item:
de: Möchten Sie das Element löschen:

# ActividadCosteoIndex009
source: It seems that something went wrong.
de: Scheint etwas schief gelaufen zu sein.

# ActividadCosteoIndex010
source: Enter a name for this item.
de: Geben Sie einen Namen für dieses Element ein.

# ActividadCosteoIndex011
source: as well as all the elements that depend on it?
de: sowie alle Elemente, die davon abhängen?

# ActividadCosteoIndex012
source: Enter a name for the Costing Sub Activity.
de: Geben Sie einen Namen für die Costing-Unteraktivität ein.

# ActividadCosteoEdit001
source: Edit item from
de: Element bearbeiten von

# ActividadCosteoEdit002
source: Enter a key for this item.
de: Geben Sie einen Schlüssel für dieses Element ein.

# ActividadCosteoEdit003
source: Edit Sub Activity
de: Unteraktivität bearbeiten von

# ActividadCosteoEdit004
source: Please enter a value.
de: Bitte einen Wert eingeben.

# TipoCampo005
source: Text Area
de: Textbereich

# TipoCampo006
source: Numeric
de: Numerisch

# NormatividadIndex011
source: Level order
de: Ebene Reihenfolge

# NormatividadIndex012
source: Select Regulations
de: Wählen Sie Vorschriften aus

# NormatividadIndex013
source: Node has no more items
de: Der Knoten hat keine Elemente mehr

# NormatividadIndex014
source: Loading Levels
de: Ebenen laden

# NormatividadIndex015
source: Loading Contents
de: Inhalte werden geladen

# Detalle Ficha
source: Detail Tab
de: Dateidetail

# ¿Tiene ficha?
source: ¿Do you hav file?
de: Hast du eine Karte?

# Atrás
source: Behind
de: Hinter

# EventoRiesgoCreate010
source: Charging...
de: Wird geladen...

# EventoRiesgoCreate011
source: -Select a Risk Event-
de: -Risikoereignis auswählen-

# IndicadorDiarioCreate009
source: Add Evaluation to the indicator:
de: Bewertung zum Indikator hinzufügen:

# IndicadorDiarioCreate010
source: Edit Indicator Evaluation:
de: Indikatorauswertung bearbeiten:

# Delegar Responsabilidades
source: Delegate Responsibilities
de: Delegieren Sie Verantwortlichkeiten

# RiesgoCreate009
source: Define the Failure Code applicable to your Risk Factor
de: Definieren Sie den für Ihren Risikofaktor zutreffenden Fehlercode

# RiesgoCreate094
source: If the risk corresponds to Operational Risk, this box must be marked "Yes" for the system to enable the fields corresponding to Operational Risk, the information captured in the operational risk will be used to generate the R2812 report.
de: Wenn das Risiko dem Operationellen Risiko entspricht, muss dieses Feld mit „Ja“ markiert werden, damit das System das aktiviert Felder, die dem operationellen Risiko entsprechen, dienen die im operationellen Risiko erfassten Informationen zur Erstellung des R2812-Berichts.

# RiesgoCreate095
source: Is it operational risk?
de: Ist es ein Betriebsrisiko?

# RiesgoCreate096
source: Risk and control matrix - add control for risk
de: Risiko- und Kontrollmatrix – Risikokontrolle hinzufügen

# RiesgoCreate097
source: Diagram
de: Diagramm

# RiesgoCreate099
source: Select the assertions that apply for this control.
de: Wählen Sie die entsprechenden Zusicherungen für dieses Steuerelement aus.

# RiesgoCreate100
source: Download Flow File
de: Flow-Datei herunterladen

# RiesgoCreate101
source: Download Narrative File
de: Narrative-Datei herunterladen

# RiesgoCreate102
source: There is no Diagram Associated with the Sub Process
de: Dem Unterprozess ist kein Diagramm zugeordnet

# RiesgoCreate103
source: The control is carried out with a frequency already defined in the systems.
de: Die Kontrolle erfolgt mit einer bereits in den Systemen definierten Frequenz.

# RiesgoCreate104
source: There are adequate records of the changes made to the control (Date, user name, details of the change, etc.)
de: Es gibt angemessene Aufzeichnungen über die an der Steuerung vorgenommenen Änderungen (Datum, Benutzername, Detail der Änderung usw.)

# RiesgoCreate105
source: Control is aligned with industry standards and in accordance with internal policies.
de: Die Kontrolle ist an Industriestandards und in Übereinstimmung mit internen Richtlinien ausgerichtet.

# RiesgoCreate106
source: That the thresholds defined in the indicators are sufficient to guarantee good control coverage.
de: Dass die in den Indikatoren definierten Schwellenwerte ausreichen, um eine gute Kontrollabdeckung zu gewährleisten.

# RiesgoCreate107
source: Methodology of the procedure of having escalated the control failures.
de: Methodik des Verfahrens zur Eskalation der Kontrollfehler.

# RiesgoCreate108
source: Result of your certification depending on the criticality of each risk
de: Ergebnis Ihrer Zertifizierung je nach Kritikalität des jeweiligen Risikos

# RiesgoCreate109
source: Adequate organizational structure of those responsible for the control design.
de: Angemessene Organisationsstruktur der für die Steuerungsgestaltung Verantwortlichen.

# RiesgoCreate110
source: Depending on whether the data entry is manual or automatic.
de: Je nachdem, ob die Dateneingabe manuell oder automatisch erfolgt.

# RiesgoCreate111
source: The control results do not require additional manipulations.
de: Kontrollergebnisse erfordern keine zusätzlichen Manipulationen.

# RiesgoCreate112
source: There are remediation plans for all the incidents detected in the controls and there are no expired plans that have not been addressed.
de: Es gibt Behebungspläne für alle bei den Kontrollen festgestellten Vorfälle, und es gibt keine abgelaufenen Pläne, die nicht angegangen wurden.

# RiesgoCreate113
source: There are no losses or possible losses related to the failure of controls and stored in the BDEI.
de: Es sind keine Verluste oder mögliche Verluste im Zusammenhang mit dem Versagen von Kontrollen und im BDEI gespeichert.

# RiesgoCreate114
source: In the part of the validation of the controls they work properly. The tests would be carried out as follows:
de: Im Teil der Validierung der Kontrollen funktionieren diese einwandfrei. Die Tests würden wie folgt durchgeführt:

# RiesgoCreate115
source: The indicators must function properly and all alerts must be addressed through remediation plans.
de: Die Indikatoren müssen ordnungsgemäß funktionieren und alle Warnungen müssen durch Abhilfepläne angegangen werden.

# RiesgoCreate116
source: The more time the control has, the more robust it will be due to the tests that are made of it periodically.
de: Je mehr Zeit die Kontrolle hat, desto robuster wird sie durch die Tests, die regelmäßig an ihr durchgeführt werden.

# RiesgoCreate117
source: Risks and Controls Matrix - Edit Control for risk:
de: Risiko- und Kontrollmatrix - Steuerelement für Risiko bearbeiten:

# RiesgoCreate118
source: The name of the person responsible for the operation of the control shall be identified.
de: Der Name der für den Betrieb der Kontrolle verantwortlichen Person muss identifiziert werden.

# RiesgoCreate119
source: Remove file
de: Datei löschen

# RiesgoCreate120
source: Corrective action:
de: Korrekturmaßnahme:

# RiesgoCreate121
source: Risk Category
de: Risikokategorie

# RiesgoCreate122
source: Risk Typology Sub-Class
de: Risikotypologie-Unterklasse

# RiesgoCreate123
source: Risk Typology
de: Risikotypologie

# RiesgoCreate124
source: Impact Type
de: Auswirkungstyp

# ControlEdit012
source: 100-% Control coverage
de: 100 % Kontrollabdeckung

# ControlEdit013
source: Determined percentage of filling
de: Bestimmter Prozentsatz der Füllung

# ControlEdit014
source: of the questionnaire for
de: des Fragebogens für

# ControlEdit015
source: determine control coverage
de: Kontrollabdeckung bestimmen

# FlujoNarrativaNarrativa002
source: Download file
de: Download-Datei

# FlujoNarrativaNarrativa003
source: Delete file
de: Datei löschen

# CertificacionCertificar020
source: Certify Entity:
de: Entität zertifizieren:

# CertificacionCertificar021
source: Choose Yes if the certification is correct or choose No otherwise.
de: Wählen Sie Ja, wenn die Zertifizierung korrekt ist, oder wählen Sie andernfalls Nein.

# CertificacionCertificar022
source: Write additional comments if any.
de: Schreiben Sie zusätzliche Kommentare, falls vorhanden.

# CertificacionCertificar023
source: Attach here the evidence of the certification.
de: Hängen Sie hier den Zertifizierungsnachweis an.

# CertificacionEntidad001
source: Entities Certification
de: Zertifizierungsstellen

# CertificacionesEntidad001
source: Current period
de: Derzeitige Periode

# CertificacionesEntidad002
source: Macro Certified Processes
de: Zertifizierte Makroprozesse

# CertificacionesEntidad003
source: Non-Certified Macro Processes
de: Nicht zertifizierte Makroprozesse

# CertificacionesEntidad004
source: Certificates of the entity
de: Unternehmenszertifikate

# CertificacionesEntidad005
source: Certification legend
de: Zertifizierungslegende

# CertificacionesEntidad006
source: Satisfactory result?
de: Zufriedenstellendes Ergebnis?

# CertificacionesEntidad007
source: Evidence
de: Beweis

# CertificacionesEntidad008
source: Satisfactory certification?
de: Zufriedenstellende Zertifizierung?

# CertificacionesEntidad009
source: Certification Comments
de: Kommentare Zertifizierung

# CertificacionesEntidad010
source: This certification does not have files
de: Diese Zertifizierung enthält keine Dateien

# CertificacionMacroProceso001
source: Macro Process Certification
de: Zertifizierung von Makroprozessen

# CertificacionesMacroProceso001
source: Certified Processes
de: Zertifizierte Prozesse

# CertificacionesMacroProceso002
source: Non-certified processes
de: Nicht zertifizierte Prozesse

# CertificacionesMacroProceso003
source: Macro Process Certificates
de: Zertifikate für Makroprozesse

# CertificarMacroProceso001
source: Certify Macro Process:
de: Makroprozess zertifizieren:

# CertificacionProceso001
source: Process Certification
de: Zertifizierungsprozesse

# CertificacionesProceso001
source: Process certificates
de: Zertifikate verarbeiten

# CertificacionesProceso002
source: Certified Sub Processes
de: Zertifizierte Unterprozesse

# CertificacionesProceso003
source: Non-Certified Sub Processes
de: Nicht zertifizierte Unterprozesse

# CertificarProceso001
source: Certify Process:
de: Zertifizierungsprozess:

# CertificacionSubProceso001
source: Sub Process Certification
de: Zertifizierung von Teilprozessen

# CertificacionesSubProceso001
source: Sub process certificates
de: Unterprozesszertifikate

# CertificacionesSubProceso002
source: Non-Certified Controls
de: Nicht zertifizierte Kontrollen

# CertificarSubProceso001
source: Certify Sub Process:
de: Unterprozess zertifizieren:

# CertificacionInforme001
source: Number of Certifications
de: Anzahl der Zertifizierungen

# CertificacionInforme002
source: Positive
de: positiv

# CertificacionInforme003
source: Negative
de: Negativ

# CertificacionInforme004
source: (Not certified)
de: (Nicht zertifiziert)

# CertificacionInforme005
source: Total Macro Processes
de: Makroprozesse insgesamt

# CertificacionInforme006
source: Total Processes
de: Gesamtprozesse

# CertificacionInforme007
source: Total Sub Processes
de: Gesamtzahl der Unterprozesse

# CertificacionInforme008
source: Total Controls
de: Vollständige Kontrolle

# CertificacionInforme009
source: Incidence
de: Vorfall

# CertificacionInforme010
source: The secure certification is activated, the entire lower level of the structure must be certified in order to certify the higher levels.
de: Die sichere Zertifizierung ist aktiviert, die gesamte untere Ebene der Struktur muss zertifiziert werden, um die höheren Ebenen zu zertifizieren.

# CertificacionInforme011
source: Edit Entity Certification:
de: Entitätszertifizierung bearbeiten:

# CertificacionInforme012
source: It cannot be deleted because the higher level is already certified
de: Es kann nicht gelöscht werden, da die höhere Ebene bereits zertifiziert ist

# CertificacionInforme013
source: Edit Macro Process Certification:
de: Zertifizierungsmakroprozess bearbeiten:

# CertificacionInforme014
source: Entity certification:
de: Zertifizierung der Stelle:

# CertificacionInforme015
source: Macro process certification:
de: Zertifizierung des Makroprozesses:

# CertificacionInforme016
source: Process certificates
de: Zertifikate verarbeiten

# CertificacionInforme017
source: Edit Sub Process Certification:
de: Zertifizierungsunterprozess bearbeiten:

# CertificacionInforme018
source: Sub-process certification:
de: Teilprozesszertifizierung:

# CertificacionInforme019
source: Evidence 2
de: Beweis 2

# CertificacionInforme020
source: Evidence 3
de: Beweis 3

# CertificacionInforme021
source: Evidence 4
de: Beweis 4

# CertificacionInforme022
source: Evidence 5
de: Beweis 5

# CertificacionInforme023
source: Control certification
de: Kontrollzertifizierung

# CertificacionInforme024
source: Access denied
de: Zugriff verweigert

# CertificacionInforme025
source: We're sorry
de: Es tut uns leid

# CertificacionInforme026
source: You are not responsible for this Control
de: Sie sind nicht für diese Kontrolle verantwortlich

# CertificacionInforme027
source: Certify Control
de: Kontrolle zertifizieren

# CertificacionInforme028
source: Does it work effectively?
de: Funktioniert es effektiv?

# CertificacionInforme029
source: Certification Period:
de: Zertifizierungszeitraum:

# CertificacionInforme030
source: Choose Yes in case the certification needs a remediation plan or choose No otherwise.
de: Wählen Sie Ja, wenn die Zertifizierung einen Korrekturplan erfordert, oder wählen Sie andernfalls Nein.

# CertificacionInforme031
source: Certified entities
de: Zertifizierte Einrichtungen

# CertificacionInforme032
source: Positive certification
de: positive Zertifizierung

# CertificacionInforme033
source: Negative certification
de: Negativbescheinigung

# CertificacionInforme034
source: (Positive certification)
de: (Positivbescheinigung)

# CertificacionInforme035
source: (Negative certification)
de: (Negativbescheinigung)

# CertificacionInforme036
source: Entity:
de: Juristische Person:

# CertificacionInforme037
source: Attended
de: gewartet

# CertificacionInforme038
source: Pending
de: Ausstehend

# BDEICreate101
source: Operational Risk Folio
de: Betriebsrisikoblatt

# BDEICreate102
source: Report event registration date
de: Anmeldedatum der Veranstaltung melden

# BDEICreate103
source: Last single event number
de: Letzte einzelne Ereignisnummer

# BDEICreate104
source: Simple event number
de: Einfache Ereignisnummer

# BDEICreate105
source: Multiple event number
de: Mehrfache Ereignisnummer

# BDEICreate106
source: Operational Risk Sheet R28 to 2812 associated with the loss
de: Operational Risk Folio R28 bis 2812 im Zusammenhang mit dem Verlust

# BDEICreate107
source: No. of affected processes
de: Anzahl der betroffenen Prozesse

# BDEICreate108
source: Indicate the number of processes affected by the incident.
de: Geben Sie die Anzahl der von dem Vorfall betroffenen Prozesse an.

# BDEICreate109
source: No. of affected products
de: Anzahl der betroffenen Produkte

# BDEICreate110
source: Indicate the number of products affected by the incident.
de: Geben Sie die Anzahl der von dem Vorfall betroffenen Produkte an.

# BDEICreate111
source: No. of business lines affected
de: Anzahl betroffener Geschäftsbereiche

# BDEICreate113
source: Choose the type of risk associated with the risk event according to the attached catalog.
de: Wählen Sie die mit dem Risikoereignis verbundene Risikoart gemäß dem beigefügten Katalog.

# BDEICreate115
source: Minimal operational risk
de: Minimales Betriebsrisiko

# BDEICreate116
source: Cause
de: Weil

# BDEICreate117
source: -Select Cause-
de: -Wählen Sie die Ursache-

# BDEICreate118
source: Choose the initial cause of the risk event according to the attached catalog
de: Wählen Sie die ursprüngliche Ursache des Risikoereignisses gemäß dem beigefügten Katalog aus

# BDEICreate119
source: Concept Catalog
de: Katalog der Konzepte

# BDEICreate120
source: -Select the Concepts Catalog-
de: -Katalog der Konzepte auswählen-

# BDEICreate121
source: Choose the concept that is related to the incident.
de: Wählen Sie das Konzept aus, das sich auf den Vorfall bezieht.

# BDEICreate122
source: Recording Date Rec.
de: Registrierungsdatum Empf.

# BDEICreate123
source: Indicate the date on which the amount of the recovery of the incident was recorded in the accounting.
de: Geben Sie das Datum an, an dem der Betrag der Rückforderung des Vorfalls in der Buchhaltung erfasst wurde.

# BDEICreate124
source: Automatic registration date.
de: Automatisches Registrierungsdatum der Registrierung.

# BDEICreate125
source: Indicate the date on which the incident was recorded in the report.
de: Geben Sie das Datum an, an dem der Vorfall im Bericht aufgezeichnet wurde.

# BDEICreate126
source: Assign the Operational Risk folio R28 to 2812 associated with the loss.
de: Weisen Sie das mit dem Verlust verbundene Operational Risk-Folio R28 bis 2812 zu.

# BDEICreate127
source: -Select the Minimum Operational Risk-
de: -Wählen Sie das minimale Betriebsrisiko aus-

# BDEICreate128
source: Select the Minimum Operational Risk to which it corresponds.
de: Wählen Sie das minimale Betriebsrisiko aus, dem es entspricht.

# BDEICreate129
source: Choose the concept that is related to the risk event according to the attached catalog.
de: Wählen Sie das Konzept aus, das sich auf das Risikoereignis gemäß dem beigefügten Katalog bezieht.
