Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# TipoRiesgoDelete002
source: Risk factor's:
de: Risikofaktoren:

# TipodeEventoCreate001
source: Event Class:
de: Ereignisklasse:

# TipodeEventoCreate002
source: In Catalogs Associated with Risks / Class of Event.
de: In Katalogen zu Risiken/Ereignisklassen.

# SubClaseTipologiaRiesgoCreate007
source: The Class of Event to which the Type of Event will correspond must be selected.
de: Die Veranstaltungsklasse, der der Veranstaltungstyp entspricht, muss ausgewählt werden.

# SubClaseTipologiaRiesgoCreate008
source: Corresponds to the number that will be assigned to the Type of Event. It should start with the key of the corresponding Event Class followed by a number, for example, if the Type corresponds to Class 1, its key could be 1.1
de: Entspricht der Nummer, die dem Ereignistyp zugewiesen wird. Er sollte mit dem Schlüssel der entsprechenden Ereignisklasse beginnen, gefolgt von einer Zahl. Wenn der Typ beispielsweise Klasse 1 entspricht, könnte Ihr Schlüssel 1.1 sein

# SubClaseTipologiaRiesgoCreate009
source: It corresponds to the name that will be assigned to the Type of Event. A Type will describe in more detail the classification of the Sub Event Types.
de: Entspricht dem Namen, der dem Ereignistyp zugewiesen wird. Ein Typ beschreibt die Klassifizierung der Ereignisuntertypen weiter.

# TipologiaRiesgoCreate007
source: Event type:
de: Ereignistyp:

# TipologiaRiesgoCreate008
source: In Catalogs Associated with Risks / Type of Event.
de: In Katalogen zu Risiken/Art des Ereignisses.

# TipologiaRiesgoCreate009
source: The Type of Event to which the Sub Type of Event will correspond must be selected.
de: Der Ereignistyp, dem der Unterereignistyp entsprechen soll, muss ausgewählt werden.

# TipologiaRiesgoCreate010
source: It corresponds to the number that will be assigned to the Sub Type of Event. It should start with the corresponding Event Type code followed by a 2-digit number, for example, if the Event Sub Type corresponds to Event Type 1.1, its code could be 1.1.01.
de: Entspricht der Nummer, die dem Ereignis-Untertyp zugewiesen wird. Er sollte mit dem Schlüssel des entsprechenden Ereignistyps beginnen, gefolgt von einer zweistelligen Zahl. Wenn der untergeordnete Ereignistyp beispielsweise dem Ereignistyp 1.1 entspricht, könnte sein Schlüssel 1.1.01 lauten.

# TipologiaRiesgoCreate011
source: It corresponds to the name that will be assigned to the Sub Type of Event. The Sub Type is a short and concise description of the event.
de: Entspricht dem Namen, der dem Ereignis-Untertyp zugewiesen wird. Der Untertyp ist eine kurze und prägnante Beschreibung des Ereignisses.

# TipoImpactoCreate003
source: It corresponds to the number that will be assigned to the Risk Classification.
de: Entspricht der Nummer, die der Risikoklassifizierung zugeordnet wird.

# MCRiesgoEdit009
source: Extra Risk Field
de: Zusätzliches Risikofeld

# CriticidadIndex005
source: Enter a password to be able to identify this Risk Criticality more easily.
de: Geben Sie einen Schlüssel ein, um diese Risikokritikalität leichter identifizieren zu können.

# CriticidadIndex006
source: Enter a name for this Risk Criticality.
de: Geben Sie einen Namen für diese Risikokritikalität ein.

# CriticidadIndex007
source: The password can be up to 5 characters long.
de: Das Passwort kann bis zu 5 Zeichen lang sein.

# RiesgoResidualConfigIndex032
source: The Field cannot be deleted. This may be due to the fact that it is linked to a Residual Risk.
de: Das Feld kann nicht gelöscht werden. Dies kann daran liegen, dass damit ein gewisses Restrisiko verbunden ist.

# RiesgoResidualConfigIndex033
source: Failed to delete Field
de: Fehler beim Löschen des Feldes

# RiesgoResidualConfigIndex034
source: The value must be greater than 0
de: Der Wert muss größer als 0 sein

# RiesgoResidualConfigIndex035
source: The value must be less than 100
de: Der Wert muss kleiner als 100 sein

# RiesgoResidualConfigIndex036
source: The value must be numeric
de: Der Wert muss numerisch sein

# RiesgoResidualConfigIndex037
source: Failed to edit
de: Bearbeitung fehlgeschlagen

# RiesgoResidualConfigIndex038
source: Add failed
de: Fehler beim Hinzufügen

# RiesgoResidualConfigIndex039
source: Option name
de: Optionsname

# RiesgoResidualConfigIndex040
source: Value (%)
de: Wert (%)

# CategoriaControlCreate001
source: Corresponds to the number that will be assigned to the Control Category.
de: Entspricht der Nummer, die der Kontrollkategorie zugewiesen wird.

# CategoriaControlCreate002
source: It corresponds to the name that will be assigned to the Control Category. The Category describes the classification to which the control belongs.
de: Entspricht dem Namen, der der Kontrollkategorie zugewiesen wird. Die Kategorie beschreibt die Klassifizierung, zu der das Steuerelement gehört.

# MCControlEdit006
source: Extra Control Field
de: Zusätzliches Kontrollfeld

# MCControlEdit007
source: Select 'Yes' for the field to be activated and can be displayed and required when adding a Control.
de: Wählen Sie „Ja“, damit das Feld aktiviert wird und beim Hinzufügen eines Steuerelements angezeigt und angefordert werden kann.

# MCControlEdit008
source: Select 'Yes' to make the field Mandatory when adding or modifying a Control.
de: Wählen Sie „Ja“, damit das Feld beim Hinzufügen oder Ändern eines Steuerelements erforderlich ist.

# MCControlEdit009
source: Select 'Yes' so that the field can be modified when editing a control, in case of selecting 'No', the value cannot be modified once it is registered.
de: Wählen Sie „Ja“, damit das Feld beim Bearbeiten eines Steuerelements geändert werden kann. Wenn Sie „Nein“ auswählen, kann der Wert nach der Registrierung nicht geändert werden.

# CalificacionDelete002
source: they will return to "Rate this point".
de: Sie kehren zu "Bitte bewerten Sie diesen Artikel" zurück.

# CalificacionRevisionDelete002
source: Review Status
de: Überprüfungsstatus

# ProcesoBenchmarkDelete001
source: General
de: Allgemeines

# ProcesoBenchmarkCreate008
source: Macro Benchmark Process:
de: Makroprozess-Benchmark:

# ProcesoBenchmarkCreate009
source: Macro Process to which this Benchmark process belongs.
de: Makroprozess, zu dem dieser Benchmark-Prozess gehört.

# SubProcesoBenchmarkCreate009
source: Benchmark process:
de: Benchmarking-Prozess:

# SubProcesoBenchmarkCreate010
source: Entity to which the Benchmark Sub Process belongs.
de: Entität, zu der der Benchmark-Unterprozess gehört.

# SubProcesoBenchmarkCreate011
source: Macro Process to which the Benchmark Sub Process belongs.
de: Makroprozess, zu dem der Benchmark-Unterprozess gehört.

# SubProcesoBenchmarkCreate012
source: Process to which this Benchmark Sub Process belongs.
de: Prozess, zu dem dieser Benchmark-Teilprozess gehört.

# EventoRiesgoCreate012
source: Benchmark Sub Process:
de: Benchmark-Unterprozess:

# SubProcesoBenchmarkCreate013
source: Benchmark Sub Process
de: Benchmark-Unterprozess

# ContenidoGrupoCreate005
source: Content for
de: Inhalt für

# IndicadorDiarioCreate011
source: Responsible
de: Verantwortlich

# IndicadorDiarioCreate012
source: Groups
de: Gruppen

# IndicadorDiarioCreate013
source: Contents for
de: Inhalt für

# RolCreate006
source: User (s)
de: Benutzer

# RolCreate007
source: Select the Users to whom you want to assign this Role. Once this is assigned, the User will have access to all the functions that the Role includes.
de: Wählen Sie die Benutzer aus, denen Sie diese Rolle zuweisen möchten. Sobald diese zugewiesen ist, hat der Benutzer Zugriff auf alle Funktionen, die die Rolle umfasst.

# RolCreate008
source: Role:
de: Rolle:

# UsuarioCreate030
source: To unlock
de: Aufschließen

# UsuarioCreate031
source: Objects belonging to
de: Gegenstände gehören

# UsuarioCreate032
source: User was deactivated
de: Benutzer wurde deaktiviert

# UsuarioCreate033
source: It is necessary to delegate all records where this user is responsible.
de: Es ist notwendig, alle Datensätze zu delegieren, für die dieser Benutzer verantwortlich ist.

# UsuarioCreate034
source: User was activated
de: Benutzer wurde aktiviert

# UsuarioCreate035
source: Modify the User code and the password is alpha-numeric.
de: Ändern Sie den Benutzercode und das Passwort ist alphanumerisch.

# UsuarioCreate036
source: Indicate "Yes" in case the user is an auditor.
de: Geben Sie „Ja“ an, wenn der Benutzer ein Prüfer ist.

# UsuarioCreate037
source: Indicate "Yes" if the user is the administrator auditor of the Audit module.
de: Geben Sie „Ja“ an, wenn der Benutzer der Administratorprüfer des Prüfungsmoduls ist.

# UsuarioCreate038
source: The position was fixed:
de: Positionssatz:

# UsuarioCreate039
source: Role (s)
de: Rolle(n)

# UsuarioCreate040
source: Select the Roles that you want to assign to this User. Once these are assigned, the User will have access to all the functions that the Roles include.
de: Wählen Sie die Rollen aus, die Sie diesem Benutzer zuweisen möchten. Sobald diese zugewiesen sind, hat der Benutzer Zugriff auf alle Funktionen, die die Rollen beinhalten.

# UsuarioCreate041
source: User:
de: Benutzer:

# UsuarioCreate042
source: No object selected
de: Kein Objekt ausgewählt

# UsuarioCreate043
source: Select the Macro Processes that you want to delegate.
de: Wählen Sie die Makroprozesse aus, die ich delegieren wollte.

# UsuarioCreate044
source: Select the Processes that you want to delegate.
de: Wählen Sie die Prozesse aus, die ich delegieren wollte.

# UsuarioCreate045
source: Select the Sub Processes that you want to delegate.
de: Wählen Sie die Unterprozesse aus, die ich delegieren wollte.

# UsuarioCreate046
source: Select the Controls you want to delegate.
de: Wählen Sie die Steuerelemente aus, die Sie delegieren möchten.

# UsuarioCreate047
source: Select the Indicators that you wish to delegate.
de: Wählen Sie die Indikatoren aus, die ich delegieren wollte.

# UsuarioCreate049
source: Select the tabs you want to delegate.
de: Wählen Sie die Registerkarten aus, die Sie delegieren möchten.

# UsuarioCreate050
source: Select the trades you want to delegate.
de: Wählen Sie die Trades aus, die Sie delegieren möchten.

# UsuarioCreate051
source: External Audits
de: Externe Audits

# UsuarioCreate052
source: Select the external audits that you want to delegate.
de: Wählen Sie die externen Audits aus, die Sie delegieren möchten.

# UsuarioCreate053
source: Internal audits
de: Interne Audits

# UsuarioCreate054
source: Select the internal audits that you want to delegate.
de: Wählen Sie die internen Audits aus, die ich delegieren möchte.

# UsuarioCreate055
source: Select the items you want to delegate.
de: Wählen Sie die Elemente aus, die Sie delegieren möchten.

# UsuarioCreate056
source: Select the remediation plans that you want to delegate.
de: Wählen Sie die Behebungspläne aus, die Sie delegieren möchten.

# UsuarioCreate057
source: Select the issues that you want to delegate.
de: Wählen Sie die Vorfälle aus, die ich delegieren möchte.

# UsuarioCreate058
source: Select the follow-ups that you want to delegate.
de: Wählen Sie die Follow-ups aus, die ich delegieren möchte.

# UsuarioCreate059
source: Select the target User
de: Wählen Sie den Zielbenutzer aus

# UsuarioCreate060
source: Select the user to whom the objects will be delegated.
de: Wählen Sie den Benutzer aus, an den die Objekte delegiert werden.

# PuestoIndex010
source: Edit Position
de: Position bearbeiten

# PuestoIndex011
source: Cannot delete root position
de: Root-Sitz kann nicht entfernt werden

# PuestoIndex012
source: something went wrong
de: etwas ist schief gelaufen

# PuestoIndex013
source: There is an error
de: Es gibt einen Fehler

# PuestoIndex014
source: Users with this Position
de: Benutzer mit dieser Position

# PuestoIndex015
source: The selected users will have this position in the organization chart.
de: Die ausgewählten Benutzer haben diese Position im Organigramm.

# CodeActionsIndex005
source: The validity of the following modules was modified
de: Die Gültigkeit der folgenden Module wurde geändert

# CodeActionsIndex006
source: Module Name
de: Modulname

# CodeActionsIndex007
source: Effective date
de: Datum des Inkrafttretens

# MassiveNotificationWriteMessage020
source: The frequency was fixed at
de: Die Frequenz wurde auf eingestellt

# MassiveNotificationWriteMessage021
source: Activated
de: Aktiviert

# MassiveNotificationWriteMessage022
source: Name of the Trade / Report
de: Name des Handels/Berichts

# MassiveNotificationWriteMessage023
source: Name of the parent object
de: Name des übergeordneten Objekts

# MassiveNotificationWriteMessage024
source: Does it require a plan?
de: Plan erforderlich?

# MassiveNotificationWriteMessage025
source: Justification of no plan
de: Begründung für keinen Plan

# MassiveNotificationWriteMessage026
source: Control Activity / Corrective Action
de: Kontrollaktivität/Korrekturmaßnahme

# MassiveNotificationWriteMessage027
source: Indicator key
de: Anzeigeschlüssel

# MassiveNotificationWriteMessage028
source: Indicator name
de: Indikatorname

# MassiveNotificationWriteMessage029
source: Description of the indicator
de: Beschreibung des Indikators

# MassiveNotificationWriteMessage030
source: Entities List
de: Liste der Entitäten

# MassiveNotificationWriteMessage031
source: Macro Process List
de: Liste der Makroprozesse

# MassiveNotificationWriteMessage032
source: Process List
de: Prozessliste

# MassiveNotificationWriteMessage033
source: Sub Process List
de: Liste der Unterprozesse

# MassiveNotificationWriteMessage034
source: Control List
de: Kontrollliste

# MassiveNotificationWriteMessage035
source: List of Indicators
de: Liste der Indikatoren

# MassiveNotificationWriteMessage036
source: List of Trades
de: Liste der Trades

# MassiveNotificationWriteMessage037
source: Reports List
de: Berichtsliste

# MassiveNotificationWriteMessage038
source: Incident List
de: Liste der Vorfälle

# MassiveNotificationWriteMessage039
source: List of Plans
de: Planliste

# MassiveNotificationWriteMessage040
source: List of Tabs
de: Liste der Token

# MassiveNotificationWriteMessage041
source: Name of the indicator evaluation period
de: Name des Auswertungszeitraums des Indikators

# MassiveNotificationWriteMessage042
source: Message sent
de: Nachricht gesendet

# MassiveNotificationWriteMessage043
source: Select at least 1 user to send the message
de: Wählen Sie mindestens 1 Benutzer aus, um die Nachricht zu senden

# MassiveNotificationWriteMessage044
source: Heads of Entities
de: Leiter von Einheiten

# MassiveNotificationWriteMessage045
source: This combo includes all users responsible for some entity.
de: Diese Kombination enthält alle Benutzer, die für eine Entität verantwortlich sind.

# MassiveNotificationWriteMessage046
source: Managers of Macro Processes
de: Verantwortlich für Makroprozesse

# MassiveNotificationWriteMessage047
source: This combo includes all the users responsible for some macro process.
de: Diese Combo enthält alle Benutzer, die für einen Makroprozess verantwortlich sind.

# MassiveNotificationWriteMessage048
source: Process Managers
de: Prozessmanager

# MassiveNotificationWriteMessage049
source: This combo includes all users responsible for a process.
de: Diese Combo enthält alle Benutzer, die für einen bestimmten Prozess verantwortlich sind.

# MassiveNotificationWriteMessage050
source: Heads of Sub Processes
de: Verantwortlich für Unterprozesse

# MassiveNotificationWriteMessage051
source: This combo includes all the users responsible for some sub process.
de: Diese Combo enthält alle Benutzer, die für einen Teilprozess verantwortlich sind.

# PendientesVerTodoIndex004
source: Entities Pending Certification for the period:
de: Unternehmen mit ausstehender Zertifizierung für den Zeitraum:

# PendientesVerTodoIndex006
source: Processes Pending Certification for the period:
de: Prozesse mit ausstehender Zertifizierung für den Zeitraum:

# PendientesVerTodoIndex005
source: Macro processes pending certification for the period:
de: Makroprozesse mit ausstehender Zertifizierung für den Zeitraum:

# PendientesVerTodoIndex007
source: Sub Processes Pending Certification for the period:
de: Unterprozesse mit ausstehender Zertifizierung für den Zeitraum:

# PendientesVerTodoIndex008
source: Incident ID
de: Vorfall-ID

# PendientesVerTodoIndex009
source: Job
de: Arbeit

# PendientesVerTodoIndex010
source: Unique
de: Einzigartig

# PendientesVerTodoIndex011
source: Recurrent
de: Wiederkehrend

# PendientesVerTodoIndex012
source: The reminder was marked as complete.
de: Die Erinnerung wird als erledigt markiert.

# PendientesVerTodoIndex013
source: Daily indicators pending evaluation
de: Tägliche Indikatoren mit ausstehender Auswertung

# PendientesVerTodoIndex014
source: The message has been sent
de: Die Nachricht wurde versendet

# PendientesVerTodoIndex015
source: The message could not be sent, make sure that the system mail is correctly configured.
de: Die Nachricht konnte nicht gesendet werden, stellen Sie sicher, dass die Systemmail richtig konfiguriert ist.

# Ver Inferiores
source: See Lower
de: Siehe Unterteile

# GraphicsCosteoIndex009
source: Graphics
de: Diagramme

# GraphicsMRyCIndex019
source: Switch to Pie chart
de: Wechseln Sie zum Kreisdiagramm

# GraphicsMRyCIndex020
source: Something went wrong getting the logs, please try again.
de: Beim Abrufen der Protokolle ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.

# GraphicsMRyCIndex021
source: Controls Detail
de: Steuerungsdetail

# GraphicsMRyCIndex022
source: Macro Process Detail
de: Detail der Makroprozesse

# GraphicsMRyCIndex023
source: Process Detail
de: Prozessdetail

# GraphicsMRyCIndex024
source: Sub-Processes Detail
de: Detail der Unterprozesse

# GraphicsMRyCIndex025
source: Risk Detail
de: Risikodetails

# GraphicsMRyCIndex026
source: for Certified Positive Controls
de: für zertifizierte Positivkontrollen

# GraphicsMRyCIndex027
source: for Certified Negative Controls
de: für zertifizierte Negativkontrollen

# GraphicsMRyCIndex028
source: for Non-Certified Controls
de: für nicht zertifizierte Kontrollen

# GraphicsMRyCIndex029
source: of non-certified controls
de: von nicht zertifizierten Kontrollen

# GraphicsMRyCIndex030
source: in the period
de: in dem Zeitraum

# GraphicsBDEIIndex009
source: Analysis of Operating Losses
de: Betriebsverlustanalyse

# BDEICreate181
source: Channel Details
de: Kanaldetails

# BDEICreate182
source: Business Line Category Details
de: Details Business Line-Kategorie

# BDEICreate183
source: Process details
de: Details Prozess

# BDEICreate184
source: Details Sub Product Type
de: Details Unterprodukttyp

# BDEICreate185
source: Error when recovering the Operational Risk Business Lines.
de: Fehler bei der Wiederherstellung der Operational Risk Business Lines.

# BDEICreate186
source: -Select the Operational Risk Business Line-
de: -Wählen Sie den Geschäftsbereich Operational Risk aus-

# BDEICreate187
source: -Select the Sub Type of Operational Risk Product-
de: -Wählen Sie den Untertyp des operationellen Risikoprodukts aus-

# BDEICreate188
source: -Select the Operational Risk Process-
de: -Wählen Sie den Vorgang des operationellen Risikos aus-

# BDEICreate189
source: -Select the Event Class-
de: -Wählen Sie die Ereignisklasse aus-

# BDEICreate190
source: -Select the Sub Type of Operational Risk-
de: -Wählen Sie den Untertyp des operationellen Risikos aus-

# GraphicsIndicadorIndex008
source: Alerts
de: Warnungen

# GraphicsBDEIIndex010
source: Realized Loss
de: Realisierter Verlust

# GraphicsIndicadorIndex009
source: There are no indicator periods in the catalog
de: Es gibt keine Indikatorperioden im Katalog

# GraphicsBDEIIndex011
source: of the period
de: der Periode

# GraphicsBDEIIndex012
source: Something went wrong loading the filters, please try again.
de: Beim Laden der Filter ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.

# GraphicsIndicadorIndex010
source: Period indicators
de: Periodenindikatoren

# GraphicsIndicadorIndex011
source: Select a period to view your data.
de: Wählen Sie einen Zeitraum aus, um Ihre Daten anzuzeigen.

# GraphicsIndicadorDiarioIndex004
source: ENTITY
de: JURISTISCHE PERSON

# GraphicsIndicadorDiarioIndex005
source: INDICATOR
de: INDIKATOR

# GraphicsIndicadorDiarioIndex006
source: ACTIVITY
de: DIE ÜBUNG

# GraphicsIndicadorDiarioIndex007
source: RESPONSIBLE AREA
de: VERANTWORTLICHER BEREICH

# GraphicsIndicadorDiarioIndex009
source: PERIOD
de: ZEITRAUM

# GraphicsIndicadorDiarioIndex010
source: DESCRIPTION
de: BEZEICHNUNG

# GraphicsIndicadorDiarioIndex011
source: FORMULA
de: FORMEL

# GraphicsIndicadorDiarioIndex012
source: FREQUENCY
de: FREQUENZ

# GraphicsIndicadorDiarioIndex013
source: THRESHOLD ALERT
de: ALARMSCHWELLE

# GraphicsIndicadorDiarioIndex014
source: REGULAR THRESHOLD
de: REGELMÄSSIGE SCHWELLE

# GraphicsIndicadorDiarioIndex015
source: GOOD THRESHOLD
de: GUTE SCHWELLE

# GraphicsIndicadorDiarioIndex016
source: MONTH MEASUREMENT
de: MESSUNG DES MONATS

# GraphicsIndicadorDiarioIndex017
source: MEASUREMENT CALCULATION
de: MESSBERECHNUNG

# GraphicsIndicadorDiarioIndex018
source: NUMERATOR
de: ZÄHLER

# GraphicsIndicadorDiarioIndex019
source: DENOMINATOR
de: NENNER

# GraphicsBDEIIndex013
source: Regular
de: Regulär

# GraphicsBDEIIndex014
source: good
de: die guten

# GraphicsBDEIIndex015
source: Not Qualified
de: Unqualifiziert

# GraphicsOficioIndex015
source: Trades / Reports
de: Trades/Berichte

# GraphicsOficioIndex016
source: Issues with classification
de: Vorfälle mit Klassifizierung

# GraphicsOficioIndex017
source: belonging to Trades / Reports
de: zu Trades/Reports gehören

# GraphicsOficioIndex018
source: Official Letter / Report
de: Offizielles Schreiben/Bericht Nr

# GraphicsOficioIndex019
source: No. Observation
de: Nr. Bemerkung

# GraphicsOficioIndex020
source: Aud report. Ext.
de: Prüfbericht Ext.

# GraphicsOficioIndex021
source: Aud report. Int.
de: Prüfbericht Int.

# GraphicsOficioIndex022
source: Job No. / Report Name
de: Nr. Beruf/Name Bericht

# GraphicsOficioIndex023
source: Expiration date
de: Geburtstermin

# GraphicsPlanesRemIndex014
source: Reports A. Ext.
de: Berichte A. Ext.

# GraphicsPlanesRemIndex015
source: Reports A. Int.
de: Berichte A. Int.

# GraphicsPlanesRemIndex016
source: with classification
de: mit Klassifikation

# GraphicsPlanesRemIndex017
source: of Remediation Plans with classification
de: von Sanierungsplänen mit Klassifizierung

# GraphicsPlanesRemIndex018
source: belonging to
de: zugehörig

# GraphicsPlanesRemIndex019
source: Total Remediation Plans
de: Vollständige Sanierungspläne

# GraphicsPlanesRemIndex020
source: A. External
de: a.extern

# GraphicsPlanesRemIndex021
source: A. Internal
de: a.intern

# GraphicsPlanesRemIndex022
source: Statistics
de: Statistiken

# GraphicsRevisionControlIndex011
source: Risks with Probability of Occurrence
de: Risiken mit Eintrittswahrscheinlichkeit

# GraphicsRevisionControlIndex012
source: and criticality
de: und Kritikalität

# GraphicsCosteoIndex010
source: Sub Processes without recorded times
de: Unterprozesse ohne aufgezeichnete Zeiten

# GraphicsCosteoIndex011
source: Percentage by Costing Activity
de: Prozentsatz nach Kalkulationsaktivität

# GraphicsCosteoIndex012
source: Costing
de: Kalkulation

# GraphicsCosteoIndex013
source: Percentage by Costing Area
de: Prozentsatz nach Kostenbereich

# GraphicsFichasIndex004
source: Records/
de: Aufzeichnungen/

# GraphicsIndicadorDiarioIndex020
source: Groups content
de: Inhaltsgruppen

# GraphicsIndicadorDiarioIndex021
source: No Indicator
de: Ohne Indikator

# GraphicsIndicadorDiarioIndex022
source: Branch office
de: Niederlassung

# GraphicsIndicadorDiarioIndex023
source: Delete Group.
de: Gruppe löschen.

# GraphicsIndicadorDiarioIndex024
source: Select a group to filter the information.
de: Wählen Sie eine Gruppe aus, um die Informationen zu filtern.
