Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# Agregar
source: Add
de: Addieren

# Editar
source: Edit
de: Bearbeiten

# Borrar
source: Delete
de: Löschen

# Guardar
source: Save
de: Behalten

# Regresar
source: Back
de: Zurückgeben

# Atencion
source: Heads up
de: Aufmerksamkeit

# Aviso
source: Reminder
de: Warnung

# Campo
source: Field
de: Landschaft

# Catalogo
source: Catalog
de: Katalog

# Entendido
source: Got it
de: Verstanden

# Cancelar
source: Cancel
de: Stornieren

# Anterior
source: Previous
de: Vorherige

# Siguiente
source: Next
de: Folgend

# Saltar
source: Skip
de: Überspringen

# Entidad
source: Entity
de: Juristische Person

# Entidades
source: Entities
de: Entitäten

source: Area
de: Bereich

source: Areas
de: Bereiche

# MP
source: Macro Process
de: Makroprozess

# MPS
source: Macro Processes
de: Makroprozesse

# P
source: Process
de: Verfahren

# PS
source: Processes
de: Prozesse

# SP
source: Sub Process
de: Unterprozess

# SPS
source: Sub Processes
de: Unterprozesse

# Control
source: Controller
de: Kontrolle

# Controles
source: Controls
de: steuert

# Riesgo
source: Risk
de: Risiko

# Riesgos
source: Show Risks
de: Risiken

# Clave
source: Key
de: Taste

# Responsable
source: Responsible
de: Verantwortlich

# Periodos
source: Periods
de: Perioden

# Puestos
source: Positions
de: Beiträge

# Niveles
source: Levels
de: Ebenen

# Descendientes
source: Show descendants?
de: Nachkommen anzeigen?

# UOI
source: Join or Intersect?
de: Mitmachen oder überschneiden?

# Unir
source: Join
de: Verknüpfung

# Intersectar
source: Intersect
de: schneiden

# Usuario
source: User
de: Benutzer

# NOS
source: (No object selected)
de: Kein Objekt ausgewählt

# OBS
source: Selected Objects
de: ausgewählte Objekte

# Buscar
source: Search
de: Suchen

# Mostrar
source: Display
de: Show

# Registros
source: Logs
de: Aufzeichnungen

# al
source: to
de: zum

# de
source: of
de: von

# CSV
source: Export to CSV
de: In CSV exportieren

# Excel
source: Export to Excel
de: Export nach MS Excel

# PDF
source: Generate PDF
de: PDF generieren

# Imprimir
source: Print
de: Drucken

# Filtros
source: Filters
de: Filter

# Menu001
source: Comprehensive Internal Control System
de: Umfassendes internes Kontrollsystem

# Menu002
source: Management
de: Verwaltung

# Menu003
source: Structure
de: Struktur

# Menu004
source: Macro Processes / Global Framework
de: Makroprozesse/Globales Framework

# Menu005
source: Business lines
de: Geschäftslinien

# Menu006
source: Stages of Business Lines
de: Business Line-Stufen

# Menu007
source: Sub Stages of Business Lines
de: Unterstufen von Geschäftsfeldern

# Menu008
source: Self-Assessment Tests
de: Selbsteinschätzungstests

# Menu009
source: Flags
de: Indikatoren

# Menu010
source: Type of evaluation
de: Bewertungstyp

# Menu011
source: Costing Activities
de: Kalkulationsaktivitäten

# Menu012
source: Sub Process Typology
de: Typologie des Unterprozesses

# Menu013
source: Extra Fields Sub Process
de: Unterprozess für zusätzliche Felder

# Menu014
source: Certification
de: Zertifizierung

# Menu015
source: Regulations
de: Normativität

# Menu016
source: Regulations
de: Vorschriften

# Menu017
source: Catalogues Associated with Risks
de: Mit Risiken verbundene Kataloge

# Menu018
source: Risk factor's
de: Risikofaktoren

# Menu019
source: Fault Code
de: Falscher Code

# Menu020
source: Event Class
de: Veranstaltungsklasse

# Menu021
source: Event type
de: Ereignistyp

# Menu022
source: Sub Type of Event
de: Ereignisuntertyp

# Menu023
source: Occurrence Probability
de: Wahrscheinlichkeit des Auftretens

# Menu024
source: Risk Classification
de: Risikoklassifizierung

# Menu025
source: Impact Magnitude
de: Auswirkungsgröße

# Menu026
source: Criticality
de: kritisch

# Menu027
source: Extra Fields for Risks
de: Zusätzliche Felder für Risiken

# Menu028
source: Residual Risk Settings
de: Restrisikokonfiguration

# Menu029
source: Catalogues Associated with Controls
de: Mit Steuerelementen verknüpfte Kataloge

# Menu030
source: Degree of coverage
de: Abdeckungsgrad

# Menu031
source: Frequency of monitoring
de: Überwachungshäufigkeit

# Menu032
source: Nature of control
de: Art der Kontrolle

# Menu033
source: Control Typology
de: Art der Kontrolle

# Menu034
source: Control Category
de: Kontrollkategorie

# Menu035
source: Type of Evidence
de: Art des Beweises

# Menu036
source: Extra Fields for Controls
de: Zusätzliche Felder für Steuerelemente

# Menu037
source: Assertions
de: Behauptungen

# Menu038
source: Review Ratings
de: Bewertungen überprüfen

# Menu039
source: Status Review
de: Statusrevision

# Menu040
source: Catalogs Associated with the BDEI
de: Kataloge des BDEI

# Menu041
source: Incidence Status
de: Vorfallstatus

# Menu042
source: Coin
de: Münze

# Menu043
source: Solution type
de: Lösungstyp

# Menu044
source: Ledger accounts
de: Buchhaltungskonten

# Menu045
source: Cost centers
de: Kostenstellen

# Menu046
source: Channel
de: Kanal

# Menu047
source: Risk Type
de: Unterart des Risikos

# Menu048
source: Event class
de: Veranstaltungsklasse

# Menu049
source: Ambitus
de: Bereich

# Menu050
source: Product
de: Produkt

# Menu051
source: Sub Type of Product
de: Untertyp des Produkts

# Menu052
source: Business Line Category
de: Kategorie „Geschäftszweig“.

# Menu053
source: Frequency
de: Frequenz

# Menu054
source: Impact
de: Einfluss

# Menu055
source: Catalogues Associated with Benchmark
de: Mit Benchmark verbundene Kataloge

# Menu056
source: Macro Benchmark Processes
de: Benchmark-Makroprozesse

# Menu057
source: Benchmark Processes
de: Benchmark-Prozesse

# Menu058
source: Benchmark Sub Processes
de: Benchmark-Unterprozesse

# Menu059
source: Risk Events
de: Risikoereignisse

# Menu060
source: Catalogues Associated with Indicators
de: Mit Indikatoren verbundene Kataloge

# Menu061
source: Gauge unit
de: Anzeigeeinheit

# Menu062
source: Catalogues Associated with Incidents and Plans
de: Kataloge im Zusammenhang mit Vorfällen und Plänen

# Menu063
source: Incidence Classification
de: Vorfallklassifizierung

# Menu064
source: Origin of the Authority
de: Ursprung der Behörde

# Menu065
source: Group Content
de: Gruppeninhalt

# Menu066
source: Daily Indicators
de: Tägliche Indikatoren

# Menu067
source: Security
de: Sicherheit

# Menu068
source: Roles
de: Rollen

# Menu069
source: Users
de: Benutzer

# Menu070
source: Security Settings
de: Sicherheitseinstellungen

# Menu071
source: Key Predator
de: Schlüsselprozessor

# Menu072
source: Notifications
de: Benachrichtigungen

# Menu073
source: Canned Messages
de: Automatische Nachrichten

# Menu074
source: Bulk Messages
de: Massennachrichten

# Menu075
source: Settings
de: Einstellungen

# Menu077
source: MRyC
de: MR&C

# Menu078
source: Flows and Narratives
de: Strömungen und Erzählungen

# Menu080
source: Indicator Assessment
de: Bewertung von Indikatoren

# Menu081
source: Cost sub processes
de: Kalkulationsunterprozesse

# Menu082
source: Times Sub Processes
de: Unterprozesszeiten

# Menu083
source: Evaluation of Daily Indicators
de: Auswertung der Tagesindikatoren

# Menu084
source: Review of controls
de: Überprüfung der Kontrollen

# Menu085
source: Offices and Remediation Plans
de: Handel und Sanierungspläne

# Menu086
source: High Incidents and Remediation Plans
de: Registrierung von Vorfällen und Sanierungsplänen

# Menu087
source: Conclusion of Remediation Plans
de: Abschluss von Sanierungsplänen

# Menu088
source: Incident Response
de: Reaktion auf Vorfälle

# Menu089
source: Answering Offices
de: Antworten auf Trades

# Menu090
source: Regulation/Compliance
de: Vorschriften/Compliance

# Menu091
source: Sub Processes - Regulations
de: Unterprozesse - Vorschriften

# Menu093
source: Manual Structure
de: Aufbau des Handbuchs

# Menu094
source: Manuals
de: Anleitungen

# Menu095
source: Tab Tracking
de: Chip-Tracking

# Menu096
source: Normativity Consultation
de: Konsultation der Vorschriften

# Menu097
source: Role assignment rule
de: Zuweisung von Rollen

# Menu098
source: Requesters
de: Bewerber

# Menu099
source: Rating
de: Bewertung

# Menu100
source: Criticality of Observations
de: Kritikalität von Beobachtungen

# Menu101
source: Observation Status
de: Beobachtungsstatus

# Menu102
source: Extra Audit Fields
de: Zusätzliche Prüfungsfelder

# Menu103
source: Extra Program Fields
de: Programm für zusätzliche Felder

# Menu104
source: Auditable Universe
de: Überprüfbares Universum

# Menu105
source: Annual plan
de: Jahresplan

# Menu106
source: Planning and Execution
de: Planung und Ausführung

# Menu107
source: Follow up on Observations
de: Weiterverfolgung der Beobachtungen

# Menu108
source: Report
de: Prüfbericht

# Menu109
source: Reports
de: Berichte

# Menu110
source: General MRyC
de: Allgemeine MR&C

# Menu111
source: Risk and Control Change Report
de: Risiko- und Kontrolländerungsbericht

# Menu112
source: Residual Risk
de: Restrisiko

# Menu113
source: General of BDEI
de: General des BDEI

# Menu114
source: Cost Report
de: Kostenbericht

# Menu115
source: Report of Sub Costing Activities
de: Kostenrechnungsunteraktivitätenbericht

# Menu116
source: Sub Process Report - Regulations
de: Bericht zu Unterprozessen – Vorschriften

# Menu118
source: Certification of Controls
de: Kontrollzertifizierung

# Menu119
source: Incident Report and Remediation Plans
de: Vorfallbericht und Abhilfepläne

# Menu120
source: Personnel Report
de: Personalbericht

# Menu121
source: Token Report
de: Dateibericht

# Menu122
source: Daily Indicator Report
de: Täglicher Indikatorenbericht

# Menu123
source: Controls Review Report
de: Überprüfungsbericht der Kontrollen

# Menu124
source: Logins
de: Betreten

# Menu125
source: Errors
de: Fehler

# Menu126
source: Report History
de: Verlauf melden

# Menu127
source: Trades
de: Handel

# Menu128
source: Remediation Plans
de: Sanierungspläne

# Menu129
source: Heat Map Criticality
de: Heatmap-Kritikalität

# Menu130
source: Records
de: Aufzeichnungen

# Menu131
source: Uncertified controls
de: Nicht zertifizierte Kontrollen

# Menu132
source: Non-Evaluated Indicators
de: Indikatoren ohne Bewerten

# Menu133
source: Unanswered Trades
de: Unbeantwortete Trades

# Menu134
source: Unanswered Reports
de: Unbeantwortete Berichte

# Menu135
source: Unanswered Incidents
de: Unbeantwortete Vorfälle

# Menu136
source: Pending Remediation Plans
de: Ausstehende Sanierungspläne

# Menu137
source: Pending Tokens
de: Ausstehende Token

# Menu138
source: Daily Indicators Not Evaluated
de: Unbewertete tägliche Indikatoren

# Menu139
source: See all
de: Alles sehen

# Menu140
source: Accessed:
de: Letzter Zugriff:

# Menu141
source: Change password
de: Passwort ändern

# Menu142
source: Edit User Data
de: Benutzerdaten bearbeiten

# Menu143
source: System Manual
de: Systemhandbuch

# Menu144
source: Sign Out
de: Ausloggen

# Catalogos
source: Catalogs
de: Kataloge

# Menu145
source: Catalogs Associated with Daily Indicators
de: Kataloge im Zusammenhang mit täglichen Indikatoren

# Menu147
source: Monitoring of Remediation Plans
de: Überwachung von Sanierungsplänen

# Menu148
source: Audit
de: Prüfung

# Menu149
source: Report on the Conclusion of Remediation Plans
de: Bericht über den Abschluss der Sanierungspläne

# Menu150
source: Notifications
de: Benachrichtigungen

# Aceptar
source: OK
de: Akzeptieren

# Menu151
source: Languaje
de: Sprache

# antesDeLlenar
source: Before filling out, please validate that the following information exists:
de: Bitte bestätigen Sie vor dem Ausfüllen, dass die folgenden Daten vorhanden sind:

# EntidadCreate001
source: In the Security / Users Catalog.
de: Im Sicherheits-/Benutzerkatalog.

# EntidadCreate002
source: -Select Responsible-
de: -Zuständig auswählen-

# EntidadCreate003
source: The key is a required field.
de: Der Schlüssel ist ein Pflichtfeld.

# EntidadCreate004
source: The name is a required field.
de: Name ist ein Pflichtfeld.

# EntidadCreate005
source: Select a manager.
de: Wählen Sie einen Verantwortlichen aus.

# EntidadDelete001
source: Delete the record?
de: Datensatz löschen?

# EntidadDelete002
source: Head of the Entity
de: Leiter der Entität

# EntidadDelete003
source: In order to delete this record, it is necessary to delete the following elements:
de: Um diesen Datensatz zu löschen, müssen die folgenden Elemente gelöscht werden:

# EntidadDelete004
source: Registry Key
de: Registrierungsschlüssel

# EntidadDelete005
source: Registry Name
de: Registrierungsname

# MacroProcesoCreate001
source: In the Catalog of Structure / Entities.
de: Im Katalog der Struktur/Entitäten.

# MacroProcesoCreate002
source: -Select Entity-
de: -Entität auswählen-

# MacroProcesoCreate003
source: Select an Entity.
de: Wählen Sie eine Entität aus.

# MacroProcesoCreate004
source: Select a Manager.
de: Wählen Sie einen Verantwortlichen aus.

# MacroProcesoCreate005
source: The key must be made up of MP or MG and up to 3 digits
de: Das Passwort muss aus MP oder MG und bis zu 3 Ziffern bestehen

# MacroProcesoCreate006
source: The Macro Process code is already in use.
de: Der Makroprozesscode wird bereits verwendet.

# MacroProcesoCreate007
source: To register a Macro Process, you must first select the corresponding entity through a Click
de: Um einen Makroprozess zu registrieren, müssen Sie zuerst die entsprechende Entität durch einen Klick auswählen

# SubProcesoCreate005
source: -Select Sub Stage-
de: -Unterstufe auswählen-

# SubProcesoCreate006
source: -No selected object-
de: -Kein Objekt ausgewählt-

# SubProcesoCreate007
source: Select a Macro Process
de: Wählen Sie einen Makroprozess aus

# SubProcesoCreate008
source: Select a Process
de: Wählen Sie einen Prozess aus

# SubProcesoCreate019
source: Description is a required field.
de: Beschreibung ist ein Pflichtfeld.

# SubProcesoCreate021
source: The manual code is a required field.
de: Der manuelle Code ist ein Pflichtfeld.

# SubProcesoCreate023
source: Typology is a required field.
de: Typologie ist ein Pflichtfeld.

# SubProcesoCreate024
source: The areas involved are a required field.
de: Die beteiligten Bereiche sind ein Pflichtfeld.

# SubProcesoCreate025
source: The applications involved are a required field.
de: Die beteiligten Anwendungen ist ein Pflichtfeld.

# SubProcesoCreate026
source: The password must be made up of SP and 4 digits.
de: Das Passwort muss aus SP und 4 Ziffern bestehen.

# SubProcesoCreate027
source: The Sub Process code is already in use.
de: Der Unterprozesscode wird bereits verwendet.

# SubProcesoCreate028
source: To register a Sub Process, the corresponding entity, Macro Process and Process must first be selected through the combos
de: Um einen Unterprozess zu registrieren, müssen zuerst die entsprechende Entität, der Makroprozess und der Prozess mithilfe der Combos ausgewählt werden

# SubProcesoCreate029
source: Enter the password that will be assigned to the new Sub Process, which will be made up of the initials "SP" followed by 4 digits defined by the entity (EJ: SP0001)
de: Geben Sie den Schlüssel ein, der dem neuen Unterprozess zugewiesen wird, der aus den Initialen „SP“ gefolgt von 4 Ziffern besteht, die von der Entität definiert werden (EJ: SP0001).

# SubProcesoCreate030
source: Enter the name of the Sub Process that was assigned by the area and that also carries the procedure of the corresponding manual.
de: Geben Sie den Namen des Sub Process ein, der vom Bereich vergeben wurde und der auch die Prozedur des entsprechenden Handbuchs trägt.

# SubProcesoCreate031
source: It is described in more detail why the Sub Process was registered and what type of activity is being supported.
de: Es wird ausführlicher beschrieben, warum der Teilprozess registriert wurde und welche Art von Aktivität unterstützt wird.

# SubProcesoCreate032
source: The person in charge of the Sub-Process must be selected through the combo and if it does not exist, they must first register in the user catalog, this person is responsible for the execution of the activity and for identifying and / or approving the risks and controls who are involved in it. This person will report directly to the person responsible for the corresponding process.
de: Die für den Teilprozess verantwortliche Person muss über die Combo ausgewählt werden und wenn es keine gibt, muss sie zuerst im Benutzerkatalog registriert werden, diese Person ist verantwortlich für die Ausführung der Aktivität und für die Identifizierung und/oder Genehmigung der Risiken und Kontrollen die daran beteiligt sind. Diese Person berichtet direkt an den Verantwortlichen für den entsprechenden Prozess.

# SubProcesoCreate033
source: Select the Sub-Process participants. Once the Sub Process has been registered, each of these participants can be assigned the time they spend in this Sub Process.
de: Wählen Sie die Teilnehmer des Teilprozesses aus. Sobald der Teilprozess registriert wurde, kann jedem dieser Teilnehmer die Zeit zugewiesen werden, die er in diesem Teilprozess verbringt.

# SubProcesoCreate034
source: It corresponds to the code of the manual that is assigned in the entity (The objective is that a procedure of the manual can be easily linked with the Sub-Process that corresponds to it) or, failing that, indicate that there is not one.
de: Entspricht dem Code des Handbuchs, der in der Entität zugewiesen ist (Ziel ist, dass ein Verfahren des Handbuchs leicht mit dem entsprechenden Teilprozess verknüpft werden kann) oder, falls dies nicht möglich ist, zeigt an, dass es keinen gibt.

# SubProcesoCreate035
source: Sub Process where initial information is generated to be worked on in this Sub Process ensuring adequate traceability.
de: Unterprozess, in dem erste Informationen generiert werden, die in diesem Unterprozess bearbeitet werden, um eine angemessene Rückverfolgbarkeit sicherzustellen.

# SubProcesoCreate036
source: Sub Process where the information generated in this Sub Process will be used ensuring adequate traceability.
de: Unterprozess, bei dem die in diesem Unterprozess generierten Informationen verwendet werden, um eine angemessene Rückverfolgbarkeit zu gewährleisten.

# SubProcesoCreate037
source: It is required to categorize and identify the sub-process in one of the following categories: “Routines”: These are those sub-processes that are directly related to the recurring activities of the business (the granting of credits, the purchase of titles, the payment of payroll, etc.) . "Non-routine": These are those threads that meet two fundamental conditions. The first is that they are not related to the recurring activities of the business, and the second, that they are carried out periodically (calculation of depreciation, calculation of exchange differences, product inventories, etc.). "Estimation": These sub-processes are accompanied by subjective judgments or evaluations by each Entity (impairment test, calculation of provisions of all kinds, etc.).
de: Es ist erforderlich, den Thread in eine der folgenden Kategorien einzuordnen und zu identifizieren: „Routine“: Jene Threads, die in direktem Zusammenhang mit den wiederkehrenden Aktivitäten des Unternehmens stehen (Vergabe von Krediten, Kauf von Titeln, Zahlung von Gehältern usw .) . „Nicht-Routine“: Das sind die Threads, die zwei grundlegende Bedingungen erfüllen. Erstens stehen sie nicht im Zusammenhang mit den wiederkehrenden Aktivitäten des Unternehmens und zweitens werden sie periodisch durchgeführt (Berechnung der Abschreibung, Berechnung von Wechselkursdifferenzen, Produktinventur usw.). „Schätzung“: Diese Teilprozesse beinhalten Beurteilungen oder subjektive Einschätzungen durch jede Einheit (Werthaltigkeitstest, Berechnung aller Arten von Rückstellungen usw.).

# SubProcesoCreate038
source: It is equivalent to the Commercial Circuit or Business Line to which the sub-process corresponds. In the case of support areas, they should be considered as such since at the time they could be part of several circuits. It should be noted that with the information on stages and sub-stages, a risk map could be built
de: Entspricht dem Handelskreis oder Geschäftszweig, dem der Teilprozess entspricht. Im Fall von Unterstützungsbereichen sollten sie als solche betrachtet werden, da sie seinerzeit Teil mehrerer Kreisläufe sein konnten. Es sollte klargestellt werden, dass mit den Informationen zu Stufen und Unterstufen eine Risikokarte erstellt werden könnte

# SubProcesoCreate039
source: It corresponds to the initial stage to which each Circuit may belong, such as, for example, a Circuit related to the granting of some credit, this can be divided into several stages (Origination, Administration, etc.), so each circuit must be analyzed Stages involved
de: Entspricht der Anfangsphase, zu der jeder Kreislauf gehören kann, wie z. B. einem Kreislauf im Zusammenhang mit der Gewährung eines Kredits, kann dieser in mehrere Phasen unterteilt werden (Entstehung, Verwaltung usw.), so dass jeder Kreislauf beteiligte Phasen analysiert werden muss

# SubProcesoCreate040
source: It refers to all those areas that have a relevant link and that intervene throughout the sub-process, it is important to consider that the areas that are noted must be separated by a semicolon (;), in order to avoid problems of being able to visualize them clearly.
de: Es bezieht sich auf alle Bereiche, die einen relevanten Link haben und die sich durch den Thread ziehen. Es ist wichtig zu beachten, dass die Bereiche, die vermerkt sind, durch ein Semikolon (;) getrennt werden müssen, um Probleme bei der Visualisierung zu vermeiden deutlich.

# SubProcesoCreate041
source: It corresponds to a more detailed analysis of each stage, such as the Credit Circuit whose stage is the originating one could have the following sub-stages (Promotion, analysis, authorization, formalization, disposition, etc.)
de: Entspricht einer detaillierteren Analyse jeder Phase, wie z. B. der Kreditkreislauf, dessen Phase die ursprüngliche Phase ist, könnte die folgenden Unterphasen haben (Beförderung, Analyse, Autorisierung, Formalisierung, Disposition usw.)

# SubProcesoCreate042
source: Computer applications that, where appropriate, are necessary for the development of the sub-process. In the case of applications considered relevant, the name of said application and its corresponding module must be noted. In the case of including several applications, they must be separated by a semicolon (;).
de: Computeranwendungen, die gegebenenfalls für die Entwicklung des Threads erforderlich sind. Bei als relevant erachteten Anwendungen ist der Name der Anwendung und des entsprechenden Moduls zu vermerken. Bei Aufnahme mehrerer Bewerbungen müssen diese durch ein Semikolon (;) getrennt werden.

# Sub Procesodelete001
source: Traceability Notice
de: Hinweis zur Rückverfolgbarkeit

# Sub Procesodelete002
source: The current sub process has
de: Der aktuelle Unterprozess hat

# Sub Procesodelete003
source: As Sub Process following:
de: Als Unterprozess nach:

# Sub Procesodelete004
source: As a Sub Process prior to:
de: Als Unterprozess vor:

# Sub Procesodelete005
source: Manual Key
de: manueller Schlüssel

# Sub Procesodelete006
source: Related Areas
de: Verwandte Bereiche

# Sub Procesodelete007
source: Narrative file name
de: Narrativer Dateiname

# Sub Procesodelete008
source: Flow file name
de: Flow-Dateiname

# Sub Procesodelete009
source: Head of Sub Process
de: Verantwortlich für Unterprozess

# Sub Procesodelete010
source: Sub Process Typology
de: Typologie-Unterprozess

# AreaCreate001
source: It corresponds to the number that will be assigned to the Area.
de: Entspricht der Nummer, die dem Bereich zugewiesen wird.

# AreaCreate002
source: Include the entity's departments that are involved in the different modules documented in the Internal Control Model.
de: Schließen Sie die Abteilungen des Unternehmens ein, die an den verschiedenen Modulen beteiligt sind, die im internen Kontrollmodell dokumentiert sind.
