Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# Areadelete001
source: Note: To be able to delete this Area, change the users listed in the table to a different Area
de: Hinweis: Um diesen Bereich zu entfernen, ändern Sie bitte die in der Tabelle aufgeführten Benutzer in einen anderen Bereich

# LineaNegocioIndex001
source: No results for the query criteria
de: Keine Ergebnisse für Abfragekriterien

# LineaNegocioIndex002
source: No results to show
de: Keine Ergebnisse vorhanden

# LineaNegocioCreate001
source: The key is a required field
de: Passwort ist ein Pflichtfeld

# LineaNegocioCreate002
source: The name is a required field
de: Name ist ein Pflichtfeld

# LineaNegocioCreate003
source: It corresponds to the number that will be assigned to the Business Line.
de: Entspricht der Nummer, die der Sparte zugeordnet wird.

# LineaNegocioCreate004
source: Corresponds to the initial Business Lines Stage to which each Circuit may belong, such as a Circuit related to the granting of some credit, this can be divided into several stages (Origination, Administration, etc.), so that Each circuit must analyze the Stages that it entails.
de: Entspricht der anfänglichen Phase der Geschäftslinien, zu der jeder Kreislauf gehören kann, z. B. ein Kreislauf im Zusammenhang mit der Gewährung eines Kredits, kann dieser in mehrere Phasen unterteilt werden (Entstehung, Verwaltung usw.), sodass jeder Kreislauf die Phasen analysieren muss dass es dazugehört.

# EtapaCreate001
source: It corresponds to the number that will be assigned to the Business Lines Sub-Stage.
de: Entspricht der Nummer, die der Sub-Stage Business Lines zugewiesen wird.

# EtapaCreate002
source: It corresponds to the initial stage to which each Circuit may belong, such as, for example, a Circuit related to the granting of some credit, this can be divided into several stages (Origination, Administration, etc.), so each circuit must be analyzed Stages that it entails.
de: Entspricht der Anfangsphase, zu der jeder Kreislauf gehören kann, wie z. B. einem Kreislauf im Zusammenhang mit der Gewährung eines Kredits, kann dieser in mehrere Phasen unterteilt werden (Entstehung, Verwaltung usw.), so dass jeder Kreislauf beteiligte Phasen analysiert werden muss.

# SubEtapaCreate001
source: The password can be up to 20 characters long.
de: Der Schlüssel kann bis zu 20 Zeichen lang sein.

# SubEtapaCreate002
source: The name can be up to 256 characters long.
de: Der Name kann bis zu 256 Zeichen lang sein.

# SubEtapaCreate003
source: It corresponds to the number that will be assigned to the Sub-Stage.
de: Entspricht der Nummer, die der Sub Stage zugewiesen wird.

# SubEtapaCreate004
source: It corresponds to a more detailed analysis of each stage, such as the Credit Circuit whose stage would originate could have the following Sub-Stage of Business Lines (Promotion, analysis, authorization, formalization, disposition, etc.)
de: Entspricht einer detaillierteren Analyse jeder Phase, z. B. könnte der Kreditkreislauf, dessen Phase entstehen würde, die folgende Unterphase der Geschäftsfelder haben (Förderung, Analyse, Autorisierung, Formalisierung, Disposition usw.)

# PruebaAutoEvaluacionIndex001
source: Minimum number of tests
de: Mindestanzahl von Tests

# PruebaAutoEvaluacionIndex002
source: No. of tests semester 1
de: Prüfungsanzahl Semester 1

# PruebaAutoEvaluacionIndex003
source: No. of tests semester 2
de: Prüfungsanzahl Semester 2

# IndicadorIndex001
source: Active
de: Aktiv

# IndicadorIndex002
source: Unit
de: Einheit

# IndicadorCreate001
source: In Catalog / Areas.
de: In Katalog/Gebiete.

# IndicadorCreate002
source: The description of the numerator is a required field.
de: Die Zählerbeschreibung ist ein Pflichtfeld.

# IndicadorCreate003
source: Description Numerator
de: Beschreibung Zähler

# IndicadorCreate004
source: Description Denominator
de: Beschreibung Nenner

# IndicadorCreate005
source: The description of the denominator is a required field.
de: Die Nennerbeschreibung ist ein Pflichtfeld.

# IndicadorCreate006
source: -Select Frequency-
de: -Frequenz auswählen-

# IndicadorCreate007
source: -Select Indicator Unit-
de: -Anzeigeeinheit auswählen-

# IndicadorCreate008
source: Related Control
de: Zugehörige Steuerung

# IndicadorCreate009
source: -Select Control Related to Indicator-
de: -Wählen Sie das Steuerelement für die Anzeige aus-

# IndicadorCreate010
source: Weight
de: Gewicht

# IndicadorCreate011
source: Weight is a required field.
de: Gewicht ist ein Pflichtfeld.

# IndicadorCreate012
source: Threshold Associated with the Note (0.0) - [Alert]
de: Der Note zugeordneter Schwellenwert (0,0) - [Alert]

# IndicadorCreate013
source: Enter the lower threshold for 000.
de: Geben Sie die untere Schwelle für 000 ein.

# IndicadorCreate014
source: Enter the upper threshold for 000.
de: Geben Sie den oberen Schwellenwert für 000 ein.

# IndicadorCreate015
source: Threshold Associated with the Note (0.0 to 5.0) - [Alert]
de: Der Note zugeordneter Schwellenwert (0,0 bis 5,0) - [Alert]

# IndicadorCreate016
source: Enter the lower threshold for 050.
de: Geben Sie die untere Schwelle für 050 ein.

# IndicadorCreate017
source: Enter the upper threshold for 050.
de: Geben Sie den oberen Schwellenwert für 050 ein.

# IndicadorCreate018
source: Threshold Associated with the Note (5.0 to 7.5) - [Regular]
de: Notenbezogener Schwellenwert (5,0 bis 7,5) - [angemessen]

# IndicadorCreate019
source: Enter the lower threshold for 075.
de: Geben Sie die untere Schwelle für 075 ein.

# EntidadCreate006
source: Enter the password that will be assigned to the Entity, said password must be made up of 2 digits.
de: Geben Sie das Passwort ein, das der Entität zugewiesen wird. Dieses Passwort muss aus 2 Ziffern bestehen.

# EntidadCreate007
source: Enter the name of the entity
de: Geben Sie den Namen der Entität ein

# EntidadCreate008
source: Through the combo select the person in charge of the Entity
de: Wählen Sie mit der Combo die verantwortliche Person der Entität aus

# MacroProcesoCreate008
source: The password must be 3 digits with the initials MG for Global Framework and MP for Specific Processes (eg MG001 Global Framework and MP004 Money Laundering).
de: Der Schlüssel muss dreistellig sein und den Initialen MG für Global Framework und MP für Specific Processes vorangestellt werden (z. B. MG001 Global Framework und MP004 Money Laundering).

# MacroProcesoCreate010
source: It is the name that was assigned by the area.
de: Es ist der Name, der vom Bereich vergeben wurde.

# MacroProcesoCreate011
source: The person in charge of the Macro Process must be selected through the combo and if it does not exist, they must first register in the user catalog.
de: Der Verantwortliche für den Makroprozess muss über die Combo ausgewählt werden und falls noch nicht vorhanden, muss er zunächst im Benutzerkatalog registriert werden.

# MacroProcesodelete001
source: Responsible for the Macro Process
de: Verantwortlich für den Makroprozess

# ProcesoCreate001
source: In the Catalog of Structure / Macro Processes
de: Im Katalog der Struktur/Makroprozesse

# ProcesoCreate002
source: -Select Macro Process-
de: -Makroprozess auswählen-

# ProcesoCreate003
source: Select a Macro Process
de: Wählen Sie einen Makroprozess aus

# ProcesoCreate004
source: The password must be made up of P and 2 digits.
de: Das Passwort muss aus P und 2 Ziffern bestehen.

# ProcesoCreate005
source: The Process code is already in use.
de: Der Prozesscode wird bereits verwendet.

# ProcesoCreate006
source: To register a Process, the entity must first be selected through a Click.
de: Um einen Prozess zu registrieren, muss die Entität zuerst durch einen Klick ausgewählt werden.

# ProcesoCreate007
source: To register a Process, you must first select the Macro Process through a Click.
de: Um einen Prozess zu registrieren, müssen Sie zuerst den Makroprozess durch einen Klick auswählen.

# ProcesoCreate008
source: The password allows 2 digits to be entered, automatically prepending the abbreviation P (EX. P01).
de: Das Passwort ermöglicht die Eingabe von 2 Ziffern, denen automatisch das Akronym P vorangestellt wird (Bsp. P01).

# ProcesoCreate009
source: The person in charge of the Process must be selected through the combo and if it does not exist, they must first register in the user catalog.
de: Der Prozessverantwortliche muss über die Combo ausgewählt werden und falls noch nicht vorhanden, muss er sich zunächst im Benutzerkatalog registrieren.

# Procesodelete001
source: Responsible for the process
de: Verantwortlich für den Prozess

# SubProcesoCreate001
source: In the Structure / Process Catalog.
de: Im Katalog Struktur/Prozesse.

# SubProcesoCreate002
source: -Select Process-
de: -Prozess auswählen-

# SubProcesoCreate003
source: -Select Typology-
de: -Typologie auswählen-

# SubProcesoCreate004
source: -Select Stage-
de: -Stufe auswählen-

# SubProcesoCreate009
source: Previous Sub Process
de: Vorheriger Unterprozess

# SubProcesoCreate010
source: Next Sub Process
de: Nächster Unterprozess

# SubProcesoCreate011
source: Manual Code
de: Manueller Code

# SubProcesoCreate012
source: Participants
de: Teilnehmer

# SubProcesoCreate013
source: Typology
de: Typologie

# SubProcesoCreate014
source: Stage
de: Bühne

# SubProcesoCreate015
source: Sub Stage
de: Unterstufe

# SubProcesoCreate016
source: Involved areas
de: Beteiligte Bereiche

# SubProcesoCreate017
source: Related Applications
de: Verwandte Anwendungen

# SubProcesoCreate018
source: Description
de: Beschreibung

# SubProcesoCreate020
source: The description can be up to 4000 characters.
de: Die Beschreibung kann bis zu 4.000 Zeichen lang sein.

# SubProcesoCreate022
source: The areas involved can be up to 512 characters long.
de: Die beteiligten Bereiche können bis zu 512 Zeichen lang sein.

# SubProcesoCreate043
source: The applications involved can be up to 512 characters long.
de: Die beteiligten Anwendungen können bis zu 512 Zeichen lang sein.

# SubProcesoCreate044
source: The manual code can be up to 20 characters.
de: Der manuelle Code kann bis zu 20 Zeichen lang sein.

# SubProcesoCreate045
source: This field can be up to 256 characters long.
de: Dieses Feld kann bis zu 256 Zeichen enthalten.

# IndicadorCreate020
source: Enter the upper threshold for 075.
de: Geben Sie den oberen Schwellenwert für 075 ein.

# IndicadorCreate021
source: Threshold Associated with the Note (7.5 to 10) - [Good]
de: Notenbezogener Schwellenwert (7,5 bis 10) - [Gut]

# IndicadorCreate022
source: Enter the lower threshold for 100.
de: Geben Sie den unteren Schwellenwert für 100 ein.

# IndicadorCreate023
source: Enter the upper threshold for 100.
de: Geben Sie den oberen Schwellenwert für 100 ein.

# IndicadorCreate024
source: Lower limit
de: Untere Grenze

# IndicadorCreate025
source: Upper limit
de: Höchstgrenze

# IndicadorCreate026
source: The description can be up to 512 characters long.
de: Die Beschreibung kann bis zu 512 Zeichen lang sein.

# IndicadorCreate027
source: The numerator description can be up to 512 characters long.
de: Die Zählerbeschreibung kann bis zu 512 Zeichen lang sein.

# IndicadorCreate028
source: The denominator description can be up to 512 characters long.
de: Die Nennerbeschreibung kann bis zu 512 Zeichen lang sein.

# IndicadorCreate029
source: This field must be numeric
de: Dieses Feld muss numerisch sein

# IndicadorCreate030
source: Enter a value between 1 and 5
de: Geben Sie einen Wert zwischen 1 und 5 ein

# IndicadorCreate031
source: The value is too big
de: Der Wert ist zu groß

# IndicadorCreate032
source: Inactive
de: Inaktiv

# IndicadorCreate033
source: Select a Frequency.
de: Wählen Sie eine Frequenz aus.

# IndicadorCreate034
source: Select a Unit.
de: Wählen Sie eine Einheit aus.

# IndicadorCreate035
source: Select an Area.
de: Wählen Sie einen Bereich aus.

# IndicadorCreate036
source: Select a person in charge
de: Wählen Sie einen Verantwortlichen aus

# IndicadorCreate037
source: Select the Entity to which the Indicator will be assigned.
de: Wählen Sie die Entität aus, der der Indikator zugewiesen werden soll.

# IndicadorCreate038
source: It corresponds to the number that will be assigned to the Indicator.
de: Entspricht der Nummer, die dem Indikator zugewiesen wird.

# IndicadorCreate039
source: It corresponds to the name that will be given to the indicator depending on what you want it to measure.
de: Entspricht dem Namen, der dem Indikator gegeben wird, je nachdem, was er messen soll.

# IndicadorCreate040
source: Regarding the objective of the indicator, more detail should be given of what is sought with its calculation.
de: In Bezug auf das Ziel des Indikators sollte näher erläutert werden, was mit seiner Berechnung angestrebt wird.

# IndicadorCreate041
source: Clear definition of the elements that make up the numerator of the calculation, indicating the source from which they are obtained, if special groupings must be made or is it direct information.
de: Klare Definition der Elemente, die den Zähler der Berechnung bilden, mit Angabe der Quelle, aus der sie stammen, ob besondere Gruppierungen vorgenommen werden müssen oder ob es sich um direkte Informationen handelt.

# IndicadorCreate042
source: Clear definition of the elements that make up the denominator of the calculation, indicating the source from which they are obtained, if special groupings must be made or is it direct information.
de: Klare Definition der Elemente, die den Nenner der Berechnung bilden, mit Angabe der Quelle, aus der sie stammen, ob besondere Gruppierungen vorgenommen werden müssen oder ob es sich um direkte Informationen handelt.

# IndicadorCreate043
source: It corresponds to the frequency in which the indicator should be calculated, considering the fact that there may be monthly, bi-monthly, quarterly, semi-annual and annual indicators. At all times it is recommended that its periodicity be monthly.
de: Entspricht der Häufigkeit, mit der der Indikator berechnet werden sollte, unter Berücksichtigung der Tatsache, dass es monatliche, zweimonatliche, vierteljährliche, halbjährliche und jährliche Indikatoren geben kann. Es wird immer empfohlen, dass die Periodizität monatlich ist.

# IndicadorCreate044
source: The indicators are determined based on percentages, in order to give proportionality to their results.
de: Die Indikatoren werden auf der Grundlage von Prozentsätzen bestimmt, um ihren Ergebnissen Verhältnismäßigkeit zu verleihen.

# IndicadorCreate045
source: The Indicator can be directly related to a Control. When editing a control, all the information of the indicator that is related to it can be seen.
de: Der Indikator kann sich direkt auf ein Steuerelement beziehen. Wenn Sie ein Steuerelement bearbeiten, können Sie alle Informationen des zugehörigen Indikators sehen.

# IndicadorCreate046
source: A specific weight from 1 to 5 will be assigned to determine the importance of each indicator, 1 being the lowest and 5 the highest.
de: Jedem Indikator wird eine spezifische Gewichtung von 1 bis 5 zugewiesen, um die Wichtigkeit zu bestimmen, wobei 1 die niedrigste und 5 die höchste ist.

# IndicadorCreate047
source: A threshold associated with the rating of "0.0" must be determined. This threshold will be determined by each person in charge according to what is sought as a tolerance level in their result, this threshold being the Lower Limit.
de: Ein mit der Bewertung von "0,0" verbundener Schwellenwert muss bestimmt werden, dieser Schwellenwert wird von jeder verantwortlichen Person basierend auf dem, was als Toleranzniveau in ihrem Ergebnis angestrebt wird, bestimmt, wobei dieser Schwellenwert die untere Grenze ist.

# IndicadorCreate048
source: A threshold associated with the rating of "0.0" must be determined. This threshold will be determined by each person in charge according to what is sought as a tolerance level in their result, this threshold being the Upper Limit.
de: Ein mit der Bewertung „0,0“ verbundener Schwellenwert muss bestimmt werden, dieser Schwellenwert wird von jeder verantwortlichen Person basierend auf dem, was als Toleranzniveau in ihrem Ergebnis angestrebt wird, festgelegt, wobei dieser Schwellenwert die obere Grenze ist.

# IndicadorCreate049
source: A threshold associated with the rating of "0.0 to 5.0" must be determined. This threshold will be determined by each person in charge according to what is sought as a tolerance level in their result, this threshold being the Lower Limit.
de: Ein mit der Bewertung von "0,0 bis 5,0" verbundener Schwellenwert muss bestimmt werden, dieser Schwellenwert wird von jeder verantwortlichen Person auf der Grundlage dessen festgelegt, was als Toleranzniveau in ihrem Ergebnis angestrebt wird, wobei dieser Schwellenwert die untere Grenze ist.

# IndicadorCreate050
source: A threshold associated with the rating of "0.0 to 5.0" must be determined. This threshold will be determined by each person in charge based on what is sought as a tolerance level in their result, this threshold being the Upper Limit.
de: Ein mit der Bewertung von "0,0 bis 5,0" verbundener Schwellenwert muss bestimmt werden, dieser Schwellenwert wird von jeder verantwortlichen Person basierend auf dem, was als Toleranzniveau in ihrem Ergebnis angestrebt wird, festgelegt, wobei dieser Schwellenwert die obere Grenze ist.

# IndicadorCreate051
source: A threshold associated with the qualification of "5.0 to 7.5" must be determined. This threshold will be determined by each person in charge based on what is sought as a tolerance level in their result, this threshold being the Lower Limit.
de: Ein mit der Bewertung von "5,0 bis 7,5" verbundener Schwellenwert muss bestimmt werden, dieser Schwellenwert wird von jeder verantwortlichen Person auf der Grundlage dessen festgelegt, was als Toleranzniveau in ihrem Ergebnis angestrebt wird, wobei dieser Schwellenwert die untere Grenze ist.

# IndicadorCreate052
source: A threshold associated with the rating of "5.0 to 7.5" must be determined. This threshold will be determined by each person in charge based on what is sought as a tolerance level in their result, this threshold being the Upper Limit.
de: Ein mit der Bewertung von "5,0 bis 7,5" verbundener Schwellenwert muss bestimmt werden, dieser Schwellenwert wird von jeder verantwortlichen Person basierend auf dem, was als Toleranzniveau in ihrem Ergebnis angestrebt wird, festgelegt, wobei dieser Schwellenwert die obere Grenze ist.

# IndicadorCreate053
source: A threshold associated with the rating of "7.5 to 10" must be determined, this threshold will be determined by each person in charge based on what is sought as a tolerance level in their result, this threshold being the Lower Limit.
de: Ein mit der Bewertung von "7,5 bis 10" verbundener Schwellenwert muss bestimmt werden, dieser Schwellenwert wird von jeder verantwortlichen Person auf der Grundlage dessen festgelegt, was als Toleranzniveau in ihrem Ergebnis angestrebt wird, wobei dieser Schwellenwert die untere Grenze ist.

# IndicadorCreate054
source: A threshold associated with the rating of "7.5 to 10" must be determined, this threshold will be determined by each person in charge based on what is sought as a tolerance level in their result, this threshold being the Upper Limit.
de: Ein mit der Bewertung von „7,5 bis 10“ verbundener Schwellenwert muss bestimmt werden, dieser Schwellenwert wird von jeder verantwortlichen Person basierend auf dem, was als Toleranzniveau in ihrem Ergebnis angestrebt wird, festgelegt, wobei dieser Schwellenwert die obere Grenze ist.

# IndicadorCreate055
source: In order to evaluate an Indicator, it must be in Active status, otherwise, it will not be reflected in the Indicator Evaluation list.
de: Um einen Indikator bewerten zu können, muss er sich im Status Aktiv befinden, andernfalls wird er nicht in der Indikatorbewertungsliste angezeigt.

# IndicadorCreate056
source: It corresponds to the area that has it under its responsibility.
de: Es entspricht dem Bereich, der ihm untersteht.

# IndicadorCreate057
source: Person responsible for ensuring that the indicator is being measured based on its frequency and, in case of alert, generate the corresponding remediation plans.
de: Person, die für die Messung des Indikators gemäß seiner Häufigkeit verantwortlich ist und, wenn er in Alarmbereitschaft ist, die entsprechenden Sanierungspläne erstellt.

# IndicadorDelete001
source: Description of the Numerator
de: Zähler Beschreibung

# IndicadorDelete002
source: Denominator Description
de: Nenner Beschreibung

# IndicadorDelete003
source: Associate Control
de: Zugehörige Kontrolle

# IndicadorDelete004
source: Threshold Associated with the Note (0.0)
de: Der Note zugeordneter Schwellenwert (0,0)

# IndicadorDelete005
source: Threshold Associated with the Note (0.0 to 5.0)
de: Der Note zugeordneter Schwellenwert (0,0 bis 5,0)

# IndicadorDelete006
source: Threshold Associated with the Note (5.0 to 7.5)
de: Mit der Note verbundener Schwellenwert (5,0 bis 7,5)

# IndicadorDelete007
source: Threshold Associated with the Note (7.5 to 10)
de: Mit der Note verbundener Schwellenwert (7,5 bis 10)

# TipoEvaluacionCreate001
source: Corresponds to the number that will be assigned to the Type of Assessment
de: Entspricht der Nummer, die dem Bewertungstyp zugewiesen wird

# TipoEvaluacionCreate002
source: Corresponds to the name that will be assigned to the Type of Evaluation
de: Entspricht dem Namen, der dem Auswertungstyp zugewiesen wird

# ActividadCosteoCreate001
source: Enter a key for the Costing Activity
de: Geben Sie einen Schlüssel für die Kalkulationsaktivität ein

# ActividadCosteoCreate002
source: Enter a name for the Costing Activity
de: Geben Sie einen Namen für die Kalkulationsaktivität ein

# ActividadCosteoIndex001
source: Sub Activities
de: Unteraktivitäten

# ActividadCosteoIndex002
source: This field can be up to 512 characters long.
de: Dieses Feld kann bis zu 512 Zeichen enthalten.

# ActividadCosteoIndex003
source: Enter a key for the Costing Sub Activity.
de: Geben Sie einen Schlüssel für die Unteraktivität „Kalkulation“ ein.

# ActividadCosteoIndex004
source: Enter a name for the Costing Sub Activity.
de: Geben Sie einen Namen für die Costing-Unteraktivität ein.

# ActividadCosteoIndex005
source: Add Sub Activity to
de: Unteraktivität hinzufügen zu

# ActividadCosteoIndex007
source: Add item to
de: Artikel hinzufügen zu

# TipologiaSubProcesoCreate001
source: Corresponds to the number that will be assigned to the Typology of the Sub-Process.
de: Entspricht der Nummer, die der Typologie des Teilprozesses zugewiesen wird.

# TipologiaSubProcesoCreate002
source: It corresponds to the Typology of the Sub Process.
de: Entspricht der Typologie des Teilprozesses.

# MCSubProcesoIndex001
source: Extra Fields for Sub Processes
de: Zusätzliche Felder für Unterprozesse

# MCSubProcesoIndex002
source: Type
de: Kerl

# MCSubProcesoIndex003
source: It is visible
de: Es ist sichtbar

# MCSubProcesoIndex004
source: It is required
de: Es ist notwendig

# MCSubProcesoIndex005
source: It is editable
de: es ist editierbar

# MCSubProcesoEdit001
source: Field Type
de: Feldtyp

# MCSubProcesoEdit002
source: Field length
de: Feldlänge

# MCSubProcesoEdit003
source: It is visible?
de: Es ist sichtbar?

# MCSubProcesoEdit004
source: Is it mandatory?
de: Ist es obligatorisch?

# MCSubProcesoEdit005
source: Is it editable?
de: Ist es editierbar?

# MCSubProcesoEdit006
source: Help message
de: Hilfenachricht

# MCSubProcesoEdit007
source: Border color
de: Randfarbe

# MCSubProcesoEdit008
source: Background color
de: Hintergrundfarbe

# MCSubProcesoEdit009
source: The name cannot exceed 256 characters.
de: Der Name darf 256 Zeichen nicht überschreiten.

# MCSubProcesoEdit010
source: The field length field must be a number.
de: Das Feld fieldlength muss eine Zahl sein.
