Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# BDEICreate130
source: Report R2811
de: Bericht R2811

# BDEICreate131
source: January - March
de: Januar März

# BDEICreate132
source: April - June
de: April Juni

# BDEICreate133
source: July - September
de: Juli September

# BDEICreate134
source: October - December
de: Oktober Dezember

# BDEICreate135
source: Select the quarter.
de: Wählen Sie das Quartal aus.

# BDEICreate136
source: Select the entity
de: Wählen Sie die Entität aus

# BDEICreate137
source: There is already a report generated for the entity for the selected quarter and year.
de: Für das ausgewählte Quartal und Jahr wurde bereits ein Bericht für die Entität erstellt.

# BDEICreate138
source: ¿Do you want to regenerate the quarter report:
de: Möchten Sie den Quartalsbericht neu generieren:

# BDEICreate139
source: of the year
de: des Jahres

# BDEICreate140
source: for the entity
de: für die Entität

# BDEICreate141
source: Please enter a valid year
de: Bitte ein gültiges Jahr eingeben

# BDEICreate142
source: PERIOD
de: ZEITRAUM

# BDEICreate143
source: INSTITUTION KEY
de: INSTITUTIONSSCHLÜSSEL

# BDEICreate144
source: REPORT
de: PRÜFBERICHT

# BDEICreate145
source: DATE OF OCCURRENCE OF THE EVENT
de: DATUM DES EINTRITTS DES EREIGNISSES

# BDEICreate146
source: DATE REGISTRATION EVENT REPORT
de: REGISTRIERUNGSDATUM VERANSTALTUNGSBERICHT

# BDEICreate147
source: LAST DATE OF MODIFICATION OR REGISTRATION OF THE EVENT
de: LETZTES DATUM DER ÄNDERUNG ODER REGISTRIERUNG DER VERANSTALTUNG

# BDEICreate148
source: ACCOUNTING DATE OF THE EVENT
de: RECHNUNGSDATUM DER VERANSTALTUNG

# BDEICreate149
source: SIMPLE EVENT NUMBER
de: EINFACHE EREIGNISNUMMER

# BDEICreate150
source: MULTIPLE EVENT NUMBER
de: MEHRFACHE EREIGNISNUMMER

# BDEICreate151
source: OPERATIONAL RISK SUBTYPE
de: UNTERTYP DES OPERATIONELLEN RISIKOS

# BDEICreate152
source: AMOUNT OF LOSS UPDATED
de: AKTUALISIERTE VERLUSTHÖHE

# BDEICreate153
source: ASSOCIATED EXPENSE AMOUNT
de: HÖHE DER ZUGEHÖRIGEN AUSGABEN

# BDEICreate154
source: RECOVERY AMOUNT
de: RÜCKGEWINNUNGSBETRAG

# BDEICreate155
source: NUMBER OF BUSINESS LINES AFFECTED
de: ANZAHL DER BETROFFENEN GESCHÄFTSBEREICHE

# BDEICreate156
source: BUSINESS LINE GREATEST IMPACT
de: GESCHÄFTSFELD MIT GRÖSSTER WIRKUNG

# BDEICreate157
source: NUMBER OF PROCESSES AFFECTED
de: ANZAHL DER BETROFFENEN PROZESSE

# BDEICreate158
source: PROCESS WITH GREATER IMPACT
de: PROZESS MIT MEHR WIRKUNG

# BDEICreate159
source: NUMBER OF PRODUCTS AFFECTED
de: ANZAHL DER BETROFFENEN PRODUKTE

# BDEICreate160
source: PRODUCT WITH GREATER IMPACT
de: PRODUKT MIT MEHR WIRKUNG

# BDEICreate161
source: CHANNEL
de: KANAL

# BDEICreate162
source: CAUSE
de: WEIL

# BDEICreate163
source: ACCOUNTING REGISTRY (MINIMUM CATALOG)
de: BUCHHALTUNGSAUFZEICHNUNG (MINDESTKATALOG)

# BDEICreate164
source: OPERATIONAL RISK FOLIO R28 TO 2812 ASSOCIATED WITH THE LOSS
de: BETRIEBLICHES RISIKO FOLIO R28 A 2812 IM ZUSAMMENHANG MIT DEM VERLUST

# BDEICreate165
source: TYPE OF ASSOCIATED RISK
de: ART DES VERBUNDENEN RISIKOS

# BDEICreate166
source: There is already a report generated for the selected entity and year.
de: Es wurde bereits ein Bericht für die ausgewählte Entität und das Jahr erstellt.

# BDEICreate167
source: ¿Do you want to regenerate the report of the year
de: Möchten Sie den Jahresbericht neu generieren?

# BDEICreate168
source: Report R2812
de: Bericht R2812

# BDEICreate169
source: Report R2813
de: Bericht R2813

# BDEICreate170
source: AMOUNT OF LOSS
de: HÖHE DES VERLUSTS

# BDEICreate171
source: OPERATIONAL RISK FOLIO
de: BETRIEBLICHES RISIKOBLATT

# BDEICreate172
source: PRODUCT
de: PRODUKT

# BDEICreate173
source: PROCESS
de: PROZESS

# BDEICreate174
source: BUSINESS LINE
de: GESCHÄFTSLINIE

# BDEICreate175
source: TYPE OF OPERATIONAL RISK
de: ART DES OPERATIONELLEN RISIKOS

# BDEICreate176
source: OPERATIONAL RISK RATING
de: BETRIEBLICHE RISIKO-EINSTUFUNG

# BDEICreate177
source: DESCRIPTION OF OPERATIONAL RISK
de: BESCHREIBUNG DES OPERATIONELLEN RISIKOS

# BDEICreate178
source: Head of SP
de: Verantwortlich SP

# BDEICreate179
source: Business Lines Category
de: Kategorie Geschäftslinien

# BDEICreate180
source: Description Business Lines
de: Beschreibung Business Lines

# Generar
source: generate
de: generieren

# BDEIR2811
source: Generation date
de: Generationsdatum

# Regenerar
source: Regenerate
de: Regenerieren

# CosteoIndex006
source: The changes were saved successfully.
de: Änderungen erfolgreich gespeichert.

# CosteoIndex007
source: is less than 100%
de: ist kleiner als 100%

# CosteoIndex008
source: Changes have been saved successfully.
de: Änderungen wurden erfolgreich gespeichert.

# CosteoIndex009
source: Something went wrong, please try again.
de: Etwas ist schief gelaufen. Bitte versuche es erneut.

# CosteoIndex010
source: The value cannot be less than 0
de: Der Wert darf nicht kleiner als 0 sein

# Bueno
source: Well
de: In Ordnung

source: Regular
de: Regulär

# Malo
source: Bad
de: Schlecht

# No Calificado
source: Not Rated
de: Nicht bewertet

# BenchmarkCreate010
source: Edit Benchmark
de: Benchmark bearbeiten

# BenchmarkCreate011
source: Add Benchmark
de: Benchmark hinzufügen

# EstructuraManualDeleteLvl004
source: of the Structure
de: der Struktur

# ManualesCreate007
source: Can not move.
de: Ich kann mich nicht bewegen.

# ManualesCreate008
source: The users were assigned successfully.
de: Benutzer erfolgreich zugewiesen.

# ManualesCreate009
source: The sub processes were assigned successfully.
de: Die Teilprozesse wurden erfolgreich zugeordnet.

# ManualesCreate010
source: Cannot delete root content
de: Stamminhalt konnte nicht entfernt werden

# ManualesCreate011
source: You do not have permission to edit this content.
de: Sie sind nicht berechtigt, diesen Inhalt zu bearbeiten.

# ManualesCreate012
source: Image was deleted successfully
de: Bild wurde erfolgreich gelöscht

# ManualesCreate013
source: There are no lower levels in the structure
de: Es gibt keine niedrigeren Ebenen in der Struktur

# ManualesCreate014
source: All selected objects
de: Alle ausgewählten Objekte

# ManualesCreate015
source: Linked Sub Processes
de: Verknüpfte Unterprozesse

# ManualesCreate016
source: Do you want to delete the file
de: Möchten Sie die Registerkarte löschen?

# ManualesCreate017
source: Link with sub processes
de: Verknüpfung mit Unterprozessen

# Imagen
source: Image
de: Bild

# Borrar Imagen
source: Delete Image
de: Lösche Bild

# AuditoriaCreateCampoPrograma004
source: Select “YES” so that the field can be modified when editing a record. If you select 'No', the value cannot be modified once registered.
de: Wählen Sie „JA“, damit das Feld beim Bearbeiten eines Datensatzes geändert werden kann. Wenn Sie „Nein“ auswählen, kann der Wert nach der Registrierung nicht geändert werden.

# AuditoriaCreateCampoPrograma005
source: Select “YES” to make the field mandatory when adding or modifying a record.
de: Wählen Sie „JA“, damit das Feld beim Hinzufügen oder Ändern eines Datensatzes obligatorisch ist.

# AuditoriaEditCampoPrograma001
source: Extra Field for Work Program
de: Zusätzliches Feld für Arbeitsprogramm

# AuditoriaEditCampoPrograma002
source: Write a help message that will be displayed when adding or editing this field in a record.
de: Schreiben Sie eine Hilfenachricht, die angezeigt wird, wenn Sie dieses Feld in einem Datensatz hinzufügen oder bearbeiten.

# ProcesosAuditoriaDeletePlaneacion002
source: Indicates the number of auditors participating in the audit.
de: Gibt die Anzahl der am Audit beteiligten Auditoren an.

# ProcesosAuditoriaDeletePlaneacion003
source: Indicates the estimated hours to develop the audit.
de: Gibt die geschätzten Stunden für die Entwicklung des Audits an.

# ProcesosAuditoriaDeletePlaneacion004
source: Indicates the planned date for the start of the audit.
de: Gibt das geplante Datum für den Beginn des Audits an.

# ProcesosAuditoriaDeletePlaneacion005
source: Indicates the planned date for the completion of the audit.
de: Gibt das geplante Datum für den Abschluss des Audits an.

# ProcesosAuditoriaIndexEjecucion003
source: This record has no files
de: Dieser Datensatz enthält keine Dateien

# ProcesosAuditoriaEditEjecucion020
source: Attach files here, if any.
de: Hängen Sie hier Dateien an, falls vorhanden.

# ProcesosAuditoriaPruebasEjecucion013
source: -Select a criticality-
de: -Kritikalität auswählen-

# ProcesosAuditoriaEditPrueba015
source: Edit Test
de: Quiz bearbeiten

# ReporteMRyCIndex010
source: Sub Process Description
de: Unterprozessbeschreibung

# ReporteMRyCIndex011
source: Sub-Process Typology
de: Typologie des Unterprozesses

# ReporteMRyCIndex012
source: Business Lines Stage
de: Business Lines-Phase

# ReporteMRyCIndex013
source: Sub-Stage of Business Lines
de: Business Lines Unterstufe

# ReporteMRyCIndex014
source: Operational Risk Process
de: Operationeller Risikoprozess

# ReporteMRyCIndex015
source: Sub Type Product Operational Risk
de: Untertyp Betriebsrisiko des Produkts

# ReporteMRyCIndex016
source: Sub Type Operational Risk
de: Unterart Betriebsrisiko

# ReporteMRyCIndex017
source: Operational Risk Business Line
de: Betriebsrisiko der Geschäftslinie

# ReporteMRyCIndex018
source: Operational Risk Frequency
de: Frequenzbetriebsrisiko

# ReporteMRyCIndex019
source: Operational Risk Impact
de: Auswirkungen des operationellen Risikos

# ReporteMRyCIndex020
source: Criticality Operational Risk
de: Betriebsrisiko der Kritikalität

# ReporteMRyCIndex021
source: Operational Risk Rating
de: Bewertung des operationellen Risikos

# ReporteMRyCIndex022
source: Risk Type
de: Risikotyp

# ReporteMRyCIndex023
source: Risk Typology Class
de: Klasse Risikotypologie

# ReporteIndicadorIndex003
source: Threshold (0.0)
de: Schwellenwert (0,0)

# ReporteIndicadorIndex004
source: Threshold (0.0 - 5.0)
de: Schwellenwert (0,0 - 5,0)

# ReporteIndicadorIndex005
source: Threshold (5.0 - 7.5)
de: Schwellenwert (5,0 - 7,5)

# ReporteIndicadorIndex006
source: Threshold (7.5 - 10.0)
de: Schwellenwert (7,5 - 10,0)

# ReporteCosteoIndex004
source: There are no costing activities in the catalog
de: Es gibt keine Kalkulationsaktivitäten im Katalog

# ReporteCertificacionIndex010
source: Entities Certification Report
de: Entitätszertifizierungsbericht

# ReporteCertificacionIndex011
source: Macro Processes Certification Report
de: Makroprozess-Zertifizierungsbericht

# ReporteCertificacionIndex012
source: Process Certification Report
de: Prozesszertifizierungsbericht

# ReporteCertificacionIndex013
source: Sub Process Certification Report
de: Zertifizierungsbericht für Unterprozesse

# ReporteIyPIndex019
source: External Audit Reports
de: Externe Prüfungsberichte

# ReporteIyPIndex020
source: Internal Audit Reports
de: Interne Revisionsberichte

# ReporteIyPIndex021
source: Operational Risk / Others
de: Betriebsrisiko/Sonstiges

# ReporteIyPIndex022
source: Justification:
de: Rechtfertigung:

# ReporteIyPIndex023
source: Report Name
de: Berichtsname

# ReporteIyPIndex024
source: Origin Incidence
de: Ursprungsvorfall

# ReporteIyPIndex025
source: Name of the source object
de: Quellobjektname

# ReporteIyPIndex026
source: ID
de: ICH WÜRDE

# ReporteIyPIndex027
source: External Audit Reports
de: Externe Prüfungsberichte

# ReporteIyPIndex028
source: Internal Audit Reports
de: Interne Revisionsberichte

# ReporteIyPIndex029
source: Detail of Macro Processes under the responsibility of
de: Detail der Makroprozesse unter der Verantwortung von

# ReporteIyPIndex030
source: Detail of Processes under the responsibility of
de: Detail der Prozesse unter der Verantwortung von

# ReporteIyPIndex031
source: Detail of Sub Processes under the responsibility of
de: Detail der Unterprozesse unter der Verantwortung von

# ReporteIyPIndex032
source: Detail of Controls under the responsibility of
de: Detail der Kontrollen unter der Verantwortung von

# ReporteIyPIndex033
source: Detail of Indicators under the responsibility of
de: Detail der Indikatoren unter der Verantwortung von

# ReporteIyPIndex034
source: Detail of Trades under the responsibility of
de: Detail der Geschäfte unter der Verantwortung von

# ReporteIyPIndex035
source: Detail of Reports under the responsibility of
de: Details der Berichte unter der Verantwortung von

# ReporteIyPIndex036
source: Detail of Incidence under the responsibility of
de: Detail des Vorfalls unter der Verantwortung von

# ReporteIyPIndex037
source: Detail of Remediation Plans under the responsibility of
de: Detail der Sanierungspläne unter der Verantwortung von

# ReporteIyPIndex038
source: Details of Files under the responsibility of
de: Detail der Dateien unter der Verantwortung von

# ReporteIyPIndex039
source: Detail of Times
de: Detail der Zeiten von

# ReporteRevisionControlIndex037
source: Executor
de: Testamentsvollstrecker

# ReporteRevisionControlIndex038
source: Executor position
de: Ausführungsposition

# ReporteRevisionControlIndex039
source: Unrated
de: Unbewertet

# ReporteFallasIndex003
source: Report Errors
de: Fehler melden

# ReporteFallasIndex004
source: Controls Without Review
de: Kontrollen ohne Überprüfung

# HistorialReportesReportList002
source: Report Name
de: Berichtsname

# Respaldar Reportes
source: Backup Reports
de: Sicherungsberichte

# PendientesFichasIndex003
source: Do you want to mark the record as finished:
de: Möchten Sie die Registerkarte als abgeschlossen markieren:

# AuditoriaCreateSolicitanteAuditoria004
source: Add Audit
de: Prüfung hinzufügen

# Color
source: Colour
de: Farbe

# AuditoriaEditSeguimientoObservaciones007
source: ¿Do you want to delete the file
de: Möchten Sie die Datei löschen

# AuditoriaEditSeguimientoObservaciones008
source: The file was deleted.
de: Die Datei wurde gelöscht.

# AuditoriaEditSeguimientoObservaciones009
source: It seems that something went wrong, please try again later.
de: Anscheinend ist etwas schief gelaufen, bitte versuchen Sie es später erneut.

# AuditoriaIndexUniversoAuditable009
source: Not Regulated
de: Nicht reguliert

# Informe Definitivo
source: Final report
de: Abschlussbericht

# ProcesosAuditoriaEditInforme006
source: Indicates the person responsible for conducting the review
de: Gibt die Person an, die für die Durchführung der Überprüfung verantwortlich ist

# ProcesosAuditoriaEditInforme007
source: Indicates the actual end date of the audit
de: Gibt das tatsächliche Enddatum des Audits an

# ProcesosAuditoriaEditInforme008
source: Indicates the date the audit is being completed.
de: Gibt das Datum an, an dem die Prüfung abgeschlossen ist.

# ProcesosAuditoriaEditInforme009
source: -Select a rating-
de: -Bewertung auswählen-

# Guardar como definitivo
source: Save as final
de: Als endgültig speichern

# ProcesosAuditoriaEditInforme010
source: The report was saved as final
de: Der Bericht wird als endgültig gespeichert

# ProcesosAuditoriaEditInforme011
source: Edit Certification Process:
de: Zertifizierungsprozess bearbeiten:

# ProcesosAuditoriaEditInforme012
source: Process certification:
de: Prozesszertifizierung:

# AjustesSeguridadIndex026
source: Days
de: Tage

# ReporteCosteoIndex005
source: There are no costing sub-activities in the catalog
de: Es gibt keine kalkulatorischen Unteraktivitäten im Katalog

# Aseveración
source: Asseveration
de: Beteuerung

# BDEICreate114
source: -Select the Associated Risk-
de: -Wählen Sie das verbundene Risiko aus-

# BDEICreate112
source: Indicate the number of business lines affected by the incident.
de: Geben Sie die Anzahl der von dem Vorfall betroffenen Geschäftsbereiche an.

# ProcesoCreate010
source: Process:
de: Verfahren:

# SubProcesoCreate047
source: -Select Business Lines Stage-
de: -Business Line Phase auswählen-

# SubProcesoCreate048
source: -Select Sub-Stage of Business Lines-
de: -Unterstufe der Geschäftsbereiche auswählen-

# SubProcesoCreate049
source: Be sure to remove the former manager from the participant list, if necessary.
de: Achten Sie darauf, den ehemaligen Manager gegebenenfalls aus der Teilnehmerliste zu entfernen.

# SubProcesoCreate050
source: Select the costing activities that are presented in this sub-process.
de: Wählen Sie die Kalkulationsaktivitäten aus, die in diesem Unterprozess dargestellt werden.

# DiagramaEntidadIndex001
source: Entity Diagrams
de: Entitätsdiagramme

# DiagramaEntidadIndex002
source: Has Diagram
de: hat Diagramm

# DiagramaEntidadIndex003
source: Macro Process Diagrams / Global Framework
de: Makroprozessdiagramme/Globales Framework

# DiagramaEntidadIndex004
source: Process Diagrams
de: Prozessdiagramme

# DiagramaEntidadIndex005
source: Sub Process Diagrams
de: Teilprozessdiagramme

# DiagramaEntidadIndex006
source: Clean up
de: Aufräumen

# DiagramaEntidadIndex007
source: To export
de: Exportieren

# DiagramaEntidadIndex008
source: to import
de: importieren

# DiagramaEntidadIndex009
source: Do you want to completely clean the diagram?
de: Möchten Sie das Diagramm vollständig bereinigen?

# LineaNegocioCreate005
source: Business line
de: Geschäftslinie

# AreaCreate003
source: Area:
de: Bereich:

# IndicadorCreate058
source: -Select an Area-
de: -Bereich auswählen-

# TipologiaSubProcesoCreate003
source: It corresponds to the name that will be assigned to the Typology of the Sub-Process.
de: Entspricht dem Namen, der der Teilprozesstypologie zugewiesen wird.

# MCSubProcesoIndex006
source: It is the name that will be displayed when adding or modifying a sub process.
de: Es ist der Name, der angezeigt wird, wenn ein Unterprozess hinzugefügt oder geändert wird.

# CertificacionCertificar024
source: Secure Certification
de: Sichere Zertifizierung

# CertificacionCertificar025
source: When selecting 'Yes', the entire lower level of the structure must be certified in order to certify the higher levels.
de: Bei Auswahl von „Ja“ muss die gesamte untere Ebene der Struktur zertifiziert werden, um die höheren Ebenen zu zertifizieren.

# CertificacionCertificar026
source: Entity certification legend
de: Zertifizierung Legende Entität

# CertificacionCertificar027
source: Certification legend that will be used to certify the Entities.
de: Zertifizierungslegende, die zur Zertifizierung der Entitäten verwendet wird.

# CertificacionCertificar028
source: Macro Process certification legend
de: Makroprozess für die Zertifizierungslegende

# CertificacionCertificar029
source: Certification legend that will be used to certify the Macro Processes.
de: Zertifizierungslegende, die zur Zertifizierung der Makroprozesse verwendet wird.

# CertificacionCertificar030
source: Process certification legend
de: Prozess der Zertifizierungslegende

# CertificacionCertificar031
source: Certification legend that will be used to certify the Processes.
de: Zertifizierungslegende, die zur Zertifizierung der Prozesse verwendet wird.

# CertificacionCertificar032
source: Sub Process certification legend
de: Teilprozess Zertifizierungslegende

# CertificacionCertificar033
source: Certification legend that will be used to certify the Sub Processes.
de: Zertifizierungslegende, die verwendet wird, um die Unterprozesse zu zertifizieren.

# PeriodoCertificacionCreate003
source: Enter the year of the certification period.
de: Geben Sie das Jahr des Zertifizierungszeitraums ein.

# NormatividadCreate021
source: Regulations for
de: Vorschriften für

# NormatividadCreate022
source: Level of Regulations for:
de: Regulierungsebene für:

# NormatividadCreate023
source: Enter the code that will be assigned to the Level of Regulations, said code may be alphanumeric, as the Entity wishes. Example: Art001, Fra002.
de: Geben Sie das Passwort ein, das der Regulierungsebene zugewiesen wird, wobei das Passwort je nach Wunsch der Entität alphanumerisch sein kann. Beispiel: Art001, Fra002.

# NormatividadCreate024
source: Enter the category to which the Level of Regulation corresponds. Example: Title, Chapter, Section.
de: Geben Sie die Kategorie ein, der die Regulierungsebene entspricht. Beispiel: Titel, Kapitel, Abschnitt.

# NormatividadCreate025
source: Validation errors
de: Validierungsfehler

# NormatividadCreate026
source: Enter the content of the regulations of the level at which you are working.
de: Geben Sie den Inhalt der Vorschriften der Ebene ein, in der Sie arbeiten.

# NormatividadCreate027
source: as well as all the contents that are in it. Confirm to delete.
de: sowie alle darin enthaltenen Inhalte. Zum Löschen bestätigen.

# Agregar Contenido
source: Add Content
de: Inhalt hinzufügen

# NormatividadCreate028
source: Add one more Level to the Regulation
de: Fügen Sie der Normativität eine weitere Ebene hinzu

# Crear Contenido
source: Create Content
de: Inhalte erstellen

# Editar Contenido
source: Edit Content
de: Inhalt bearbeiten

# NormatividadCreate029
source: for
de: zum

# NormatividadCreate030
source: Enter the name of the regulation content.
de: Geben Sie den Namen des Inhalts der Vorschriften ein.

# NormatividadCreate031
source: The record was saved successfully.
de: Datensatz erfolgreich gespeichert.

# NormatividadCreate032
source: from
de: von

# NormatividadCreate033
source: Regulatory Content
de: Inhalt des Reglements

# NormatividadCreate034
source: Dad
de: Vati

# NormatividadCreate035
source: The sub processes were successfully linked.
de: Die Teilprozesse wurden erfolgreich verknüpft.

# NormatividadCreate036
source: Directly Linked Sub Processes
de: Direkt verknüpfte Unterprozesse

# NormatividadCreate037
source: All Linked Sub Processes
de: Alle verknüpften Unterprozesse

# Validacion001
source: This field is required.
de: Dieses Feld wird benötigt.

# Longitud20
source: This field can have up to 20 characters.
de: Dieses Feld kann bis zu 20 Zeichen lang sein.

# Longitud256
source: This field can have up to 256 characters.
de: Dieses Feld kann bis zu 256 Zeichen enthalten.

# DiagramaEntidadIndex010
source: Control detail
de: Steuerungsdetail

# DiagramaEntidadIndex011
source: Risk detail
de: Risikodetails

# DiagramaEntidadIndex012
source: Are you sure you want to go out?
de: Bist du sicher, dass du ausgehen möchtest?

# PlantallaIndex001
source: filtered out of a total of
de: insgesamt gefiltert

# PlantillaIndex001
source: No data found
de: Keine Daten gefunden

# PlantillaIndex002
source: All
de: Jeder

# Imprimir...
source: Print...
de: Drucken...

# GraphicsAuditoriandex001
source: Incidents Audit
de: Audit-Vorfälle

# GraphicsAuditoriandex002
source: Monitoring Audits
de: Follow-up-Audits

# NotificationIndex011
source: Uncertified entities
de: Nicht zertifizierte Unternehmen

# NotificationIndex012
source: Uncertified Macro Processes
de: Nicht zertifizierte Makroprozesse

# NotificationIndex013
source: Uncertified processes
de: Nicht zertifizierte Prozesse

# NotificationIndex014
source: Sub processes without Certification
de: Nicht zertifizierte Unterprozesse

# DashboardIndex032
source: Personal Dashboard
de: Persönliches Dashboard

# DashboardIndex033
source: Responsible of
de: Verantwortlich für

# DashboardIndex034
source: Plans R.
de: R plant.

# DashboardIndex035
source: Indicators D.
de: D-Indikatoren.

# DashboardIndex036
source: Lower assignees
de: Niedrigere Beauftragte

# DashboardIndex037
source: Recurring Event Regulations
de: Bestimmungen für wiederkehrende Veranstaltungen

# DashboardIndex038
source: Trades / Reports Event
de: Event Trades/Berichte

# DashboardIndex039
source: Recurring Event Trades / Reports
de: Trades/Berichte zu wiederkehrenden Ereignissen

# DashboardIndex040
source: Incidents Event
de: Ereignisvorfälle

# DashboardIndex041
source: Recurring Event Incidents
de: Wiederkehrende Ereignisvorfälle

# DashboardIndex042
source: Planes Rem event.
de: Veranstaltungspläne Rem.

# DashboardIndex043
source: Recurring Event Plans Rem.
de: Wiederkehrende Veranstaltungspläne Rem.

# DashboardIndex044
source: Regulatory Event
de: Normatives Ereignis
