Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# EventoRiesgoCreate007
source: Select the Sub Process to which this Risk Event will be associated.
de: Wählen Sie den Unterprozess aus, dem dieses Risikoereignis zugeordnet werden soll.

# EventoRiesgoCreate008
source: It corresponds to the number that will be assigned to the Risk Event.
de: Entspricht der Nummer, die dem Risikoereignis zugeordnet wird.

# EventoRiesgoCreate009
source: It corresponds to the name that will be assigned to the Risk Event.
de: Entspricht dem Namen, der dem Risikoereignis zugewiesen wird.

# UnidadIndicadorIndex001
source: Indicator Unit
de: Anzeigeeinheit

# UnidadIndicadorCreate001
source: It corresponds to the number that will be assigned to the Indicator Unit.
de: Entspricht der Nummer, die der Einheit des Indikators zugewiesen wird.

# UnidadIndicadorCreate002
source: It corresponds to the name that will be assigned to the Indicator Unit.
de: Entspricht dem Namen, der der Anzeigeeinheit zugewiesen wird.

# ClasificacionIncidenciaIndex001
source: Incidence Classification
de: Inzidenzklassifizierung

# ClasificacionIncidenciaIndex002
source: Minimum days for the Answer
de: Mindesttage für die Antwort

# ClasificacionIncidenciaDelete001
source: Minimum days for the Answer
de: Mindestens Tage für die Antwort

# ClasificacionIncidenciaCreate001
source: Key
de: Schlüssel

# ClasificacionIncidenciaCreate002
source: Enter a password for this record.
de: Geben Sie einen Schlüssel für diesen Datensatz ein.

# ClasificacionIncidenciaCreate003
source: The minimum number of days is a required field.
de: Die Mindestanzahl an Tagen ist ein Pflichtfeld.

# ClasificacionIncidenciaCreate004
source: Minimum days for response
de: Mindesttage für eine Antwort

# ClasificacionIncidenciaCreate005
source: Enter a value between 0 and 365 days
de: Geben Sie einen Wert zwischen 0 und 365 Tagen ein

# ClasificacionIncidenciaCreate006
source: Assign the name of the index classification.
de: Vergeben Sie den Namen der Inzidenzklassifikation.

# ClasificacionIncidenciaCreate007
source: Sets the minimum number of days to respond to the issue.
de: Legen Sie die Mindestanzahl von Tagen fest, um auf das Problem zu reagieren.

# ClasificacionIncidenciaCreate008
source: Choose the color you want for the incident classification.
de: Wählen Sie die gewünschte Farbe für die Inzidenzklassifikation.

# OrigenAutoridadIndex001
source: Origins of Authority
de: Ursprünge der Autorität

# OrigenAutoridadCreate001
source: Assign the name of the Origin of the Authority.
de: Weisen Sie den Namen des Ursprungs der Behörde zu.

# ContenidoGrupoCreate001
source: Description is a required field
de: Beschreibung ist ein Pflichtfeld

# ContenidoGrupoCreate002
source: Enter the password that will be assigned to the Group Content. This key can be alphanumeric.
de: Geben Sie den Schlüssel ein, der dem Gruppeninhalt zugewiesen wird. Dieser Schlüssel kann alphanumerisch sein.

# ContenidoGrupoCreate003
source: Enter group content.
de: Geben Sie den Inhalt der Gruppe ein.

# ContenidoGrupoCreate004
source: Group
de: Gruppe

# ContenidoGrupoDelete001
source: This content as well as all the content of its lower levels will be removed. Confirm to delete.
de: Dieser Inhalt wird ebenso wie alle Inhalte seiner untergeordneten Ebenen gelöscht. Zum Löschen bestätigen.

# IndicadorDiarioCreate001
source: Indicator Data
de: Indikatordaten

# IndicadorDiarioCreate002
source: Group Selection
de: Gruppenauswahl

# IndicadorDiarioCreate003
source: Daily Indicator
de: Täglicher Indikator

# IndicadorDiarioCreate004
source: This field is required.
de: Dieses Feld wird benötigt.

# IndicadorDiarioCreate005
source: Select the users who should evaluate the group related to this indicator.
de: Wählen Sie die Benutzer aus, die die Gruppe in Bezug auf diesen Indikator bewerten sollen.

# IndicadorDiarioCreate006
source: This field is required
de: Dieses Feld wird benötigt

# IndicadorDiarioCreate007
source: Select the group to be scored with Indicator.
de: Wählen Sie die zu benotende Gruppe mit Flag aus.

# IndicadorDiarioCreate008
source: -No object selected-
de: -Kein Objekt ausgewählt-

# Seleccionar grupo
source: Select group
de: wähle die Gruppe

# Asignar Usuarios
source: Assign Users
de: Benutzer zuweisen

# RolCreate001
source: Role
de: Rolle

# RolCreate002
source: Enter the code with which the new Role will be identified, the key is alphanumeric.
de: Geben Sie den Code ein, mit dem die neue Rolle identifiziert wird, das Passwort ist alphanumerisch.

# RolCreate003
source: Enter the title of the new Role.
de: Geben Sie den Titel der neuen Rolle ein.

# RolCreate004
source: Select the functions that will be accessible, once the Role is assigned to a user.
de: Wählen Sie die Funktionen aus, auf die zugegriffen werden kann, sobald die Rolle einem Benutzer zugewiesen wurde.

# RolCreate005
source: Select at least one role
de: Wählen Sie mindestens eine Rolle aus

# UsuarioIndex001
source: It is active?
de: Es ist aktiv?

# UsuarioIndex002
source: Are you an Auditor?
de: Sind Sie Wirtschaftsprüfer?

# UsuarioIndex003
source: Are you Auditor Admin?
de: Sind Sie Auditor-Admin?

# UsuarioIndex004
source: Yes
de: Jawohl

# UsuarioIndex005
source: No
de: Nein

# Asignar Roles
source: Assign Roles
de: Rollen zuweisen

# Delegar Responsanbilidades
source: Delegate Responsibilities
de: Delegieren Sie Verantwortlichkeiten

# UsuarioCreate001
source: In Catalogs / Areas.
de: In Katalogen/Bereichen.

# UsuarioCreate003
source: The name is a required field
de: Name ist ein Pflichtfeld

# UsuarioCreate004
source: Password is a required field.
de: Passwort ist ein Pflichtfeld.

# UsuarioCreate005
source: The main mail is mandatory.
de: Die Hauptpost ist obligatorisch.

# UsuarioCreate006
source: The phone number is required.
de: Die Telefonnummer ist erforderlich.

# UsuarioCreate007
source: Are you a super user?
de: Bist du ein Superuser?

# UsuarioCreate008
source: Is it read-only?
de: Ist es schreibgeschützt?

# UsuarioCreate009
source: Are you an Auditor Administrator?
de: Sind Sie ein Administrator Wirtschaftsprüfer?

# UsuarioCreate010
source: It is important to select a position so that the notification system works correctly, in case of not selecting one, the pending of this user will not be visible by his or her superiors.
de: Es ist wichtig, eine Position auszuwählen, damit das Benachrichtigungssystem korrekt funktioniert. Wenn Sie keine auswählen, wird die ausstehende Position dieses Benutzers für seine oder ihre Vorgesetzten nicht sichtbar.

# UsuarioCreate011
source: General data
de: Allgemeine Daten

# UsuarioCreate012
source: Choose Position
de: Wählen Sie Position

# UsuarioCreate013
source: The name can be up to 100 characters long.
de: Der Name kann bis zu 100 Zeichen lang sein.

# UsuarioCreate014
source: Enter a valid email account.
de: Geben Sie ein gültiges E-Mail-Konto ein.

# UsuarioCreate015
source: Please enter a valid phone number.
de: Bitte geben Sie eine gültige Telefonnummer ein.

# UsuarioCreate016
source: Password
de: Passwort

# UsuarioCreate017
source: Primary Email
de: Erste Email

# UsuarioCreate018
source: Alternate email
de: alternative E-mail

# UsuarioCreate019
source: Phone number
de: Telefonnummer

# UsuarioCreate020
source: Enter the code that will be assigned to the new User, the password is alpha-numeric.
de: Geben Sie den Code ein, der dem neuen Benutzer zugewiesen wird, das Passwort ist alphanumerisch.

# UsuarioCreate021
source: Enter the Name of the new user.
de: Geben Sie den Namen des neuen Benutzers ein.

# UsuarioCreate022
source: Register the combination for the new user, this combination will allow the user to access the system.
de: Registrieren Sie die Kombination für den neuen Benutzer, diese Kombination ermöglicht dem Benutzer den Zugriff auf das System.

# UsuarioCreate023
source: It must be a valid email address, said email will allow the user access to the system.
de: Es muss eine gültige E-Mail-Adresse sein, diese E-Mail ermöglicht dem Benutzer den Zugriff auf das System.

# UsuarioCreate024
source: It must be a valid email address.
de: Es muss eine gültige E-Mail-Adresse sein.

# UsuarioCreate025
source: It must be a valid phone number.
de: Es muss eine gültige Telefonnummer sein.

# UsuarioCreate026
source: A Super User will not have restrictions regarding the Sub Processes shown in the functionalities of the Operation menu, regardless of whether it is not responsible for any Macro Process, Process or Sub Process.
de: Ein Superuser hat keine Einschränkungen hinsichtlich der in den Funktionalitäten des Menüs Operation angezeigten Unterprozesse, ungeachtet der Tatsache, dass er nicht für Makroprozesse, Prozesse oder Unterprozesse verantwortlich ist.

# UsuarioCreate027
source: A User with the Read only attribute will not be able to Create, Modify or Delete any system record.
de: Ein Benutzer mit dem Attribut „Schreibgeschützt“ kann keine Systemdatensätze erstellen, ändern oder löschen.

# UsuarioCreate028
source: Select a position in the next tab.
de: Wählen Sie im nächsten Tab eine Position aus.

# UsuarioCreate029
source: Select using the combo the area to which the new user belongs.
de: Verwenden Sie die Combo, um den Bereich auszuwählen, zu dem der neue Benutzer gehört.

# UsuarioEdit001
source: An inactive user will not be able to access the System.
de: Ein inaktiver Benutzer kann nicht auf das System zugreifen.

# UsuarioDelete001
source: Job name
de: Berufsbezeichnung

# UsuarioDelete002
source: Phone number
de: Telefonnummer

# PuestoIndex001
source: Organization Chart of Positions
de: Positions-Organigramm

# PuestoIndex002
source: Add Position
de: Position hinzufügen

# PuestoIndex003
source: Job Description
de: Jobbeschreibung

# PuestoIndex004
source: Enter a name for the new position.
de: Geben Sie einen Namen für die neue Position ein.

# PuestoIndex005
source: Write the description for this position.
de: Schreiben Sie die Beschreibung für diese Position.

# PuestoIndex006
source: The maximum length of the name is 256 characters.
de: Die maximale Länge des Namens beträgt 256 Zeichen.

# PuestoIndex007
source: When confirming, this position will be deleted as well as all the lower nodes and the users who have this position, will be left without a position.
de: Beim Bestätigen wird diese Position sowie alle untergeordneten Knoten gelöscht und die Benutzer, die diese Position haben, werden ohne Position gelassen.

# PuestoIndex008
source: Delete Position
de: Stelle löschen

# PuestoIndex009
source: The key indicates the level to which the position belongs.
de: Der Schlüssel zeigt die Ebene an, zu der die Position gehört.

# AjustesSeguridadIndex001
source: Parameters
de: Parameter

# AjustesSeguridadIndex002
source: Maximum Password Length
de: Maximale Passwortlänge

# AjustesSeguridadIndex003
source: Minimum password length
de: Minimale Passwortlänge

# AjustesSeguridadIndex004
source: Expiration time
de: Ablaufzeit

# AjustesSeguridadIndex005
source: Blocking time for no entry
de: Sperrzeit für keine Einreise

# AjustesSeguridadIndex006
source: Maximum number of login attempts
de: Maximale Anzahl an Anmeldeversuchen

# AjustesSeguridadIndex007
source: Time to reset login attempts
de: Zeit zum Zurücksetzen der Anmeldeversuche

# AjustesSeguridadIndex008
source: Session time
de: Sitzungszeit

# AjustesSeguridadIndex009
source: Can passwords be reused?
de: Können Passwörter wiederverwendet werden?

# AjustesSeguridadIndex010
source: Is a Capital Letter required in the password?
de: Ist ein Großbuchstabe im Passwort erforderlich?

# AjustesSeguridadIndex011
source: Is a Number required in the password?
de: Ist eine Zahl im Passwort erforderlich?

# AjustesSeguridadIndex012
source: Can the password include the user?
de: Kann das Passwort den Benutzer enthalten?

# AjustesSeguridadIndex013
source: Block the user after exceeding the maximum number of attempts allowed?
de: Den Benutzer blockieren, nachdem die maximal zulässige Anzahl von Versuchen überschritten wurde?

# AjustesSeguridadIndex014
source: Sets the maximum length of the password.
de: Legt die maximale Kennwortlänge fest.

# AjustesSeguridadIndex015
source: Sets the minimum password length.
de: Legt die minimale Kennwortlänge fest.

# AjustesSeguridadIndex016
source: Sets the number of days required to request a password change.
de: Legt die Anzahl der Tage fest, die erforderlich sind, um eine Kennwortänderung anzufordern.

# AjustesSeguridadIndex017
source: Sets the number of days a user will be locked out if they don't log in.
de: Legt die Anzahl der Tage fest, für die ein Benutzer gesperrt wird, wenn er sich nicht anmeldet.

# AjustesSeguridadIndex018
source: Sets the maximum number of session attempts that a user can have.
de: Legt die maximale Anzahl an Anmeldeversuchen fest, die ein Benutzer haben kann.

# AjustesSeguridadIndex019
source: If the value is 0, the user will be blocked until the administrator reactivates his account. The maximum value is 3600 minutes (1 day).
de: Wenn der Wert 0 ist, wird der Benutzer gesperrt, bis der Administrator sein Konto wieder aktiviert. Der Maximalwert beträgt 3600 Minuten (1 Tag).

# AjustesSeguridadIndex020
source: It establishes the time that a session will last active when the user is not taking any action on the system.
de: Es legt die Zeit fest, die eine Sitzung aktiv bleibt, wenn der Benutzer keine Aktion auf dem System ausführt.

# AjustesSeguridadIndex021
source: Select 'Yes' so that system users can reuse previous passwords or select 'no' so that users cannot repeat a previous password.
de: Wählen Sie „Ja“, damit Systembenutzer frühere Passwörter wiederverwenden können, oder wählen Sie „Nein“, um zu verhindern, dass Benutzer ein vorheriges Passwort wiederholen.

# AjustesSeguridadIndex022
source: Select 'Yes' to require a mandatory capital letter when changing the password, select 'No' otherwise.
de: Wählen Sie „Ja“, um beim Ändern des Passworts einen Großbuchstaben zu verlangen, ansonsten „Nein“.

# AjustesSeguridadIndex023
source: Select 'Yes' for a mandatory number to be required when changing the password, select 'No' otherwise.
de: Wählen Sie „Ja“, um beim Ändern des Passworts eine Nummer anzufordern, wählen Sie andernfalls „Nein“.

# AjustesSeguridadIndex024
source: Select 'Yes' for users to be able to use their primary email within their password, select 'No' otherwise.
de: Wählen Sie „Ja“, um Benutzern zu erlauben, ihre primäre E-Mail-Adresse in ihrem Passwort zu verwenden, wählen Sie andernfalls „Nein“.

# AjustesSeguridadIndex025
source: Block when exceeding the maximum number of attempts allowed?
de: Sperren, wenn die maximal zulässige Anzahl von Versuchen überschritten wird?

# CodeActionsIndex001
source: Key Processor
de: Schlüsselprozessor

# CodeActionsIndex002
source: The primary key of your system is:
de: Der Primärschlüssel Ihres Systems lautet:

# CodeActionsIndex003
source: Enter Password
de: Passwort eingeben

# CodeActionsIndex004
source: If you have a code to unlock modules or extend their validity, enter it here. For any clarification contact technical support.
de: Wenn Sie einen Code haben, um Module freizuschalten oder ihre Gültigkeit zu verlängern, geben Sie ihn hier ein. Wenden Sie sich zur Klärung an den technischen Support.

# Ejecutar
source: Run
de: Laufen

# NotificationIndex001
source: Notification for: Trades
de: Benachrichtigung für: Trades

# Desactivado
source: disabled
de: deaktiviert

# NotificationIndex002
source: SICI notifications
de: SICI-Benachrichtigungen

# NotificationIndex003
source: Notification for: Reports
de: Benachrichtigung für: Berichte

# NotificationIndex004
source: Notification for: Incidents
de: Benachrichtigung für: Vorfälle

# NotificationIndex005
source: Notification for: Controls
de: Benachrichtigung für: Kontrollen

# NotificationIndex006
source: Indicator template
de: Indikator-Vorlage

# NotificationIndex007
source: Notification for: Indicators
de: Benachrichtigung für: Indikatoren

# NotificationIndex008
source: Notification for: Remediation Plans
de: Benachrichtigung für: Sanierungspläne

# NotificationIndex009
source: SICI earrings
de: SICI-Ohrringe

# NotificationIndex010
source: Notification for: Pending by User
de: Benachrichtigung für: Ausstehend von Benutzer

# Frecuencia001
source: -Monthly-
de: -Monatlich-

# Frecuencia002
source: -Semenal-
de: -Wöchentlich-

# Frecuencia003
source: -Bimonthly-
de: -Zweimonatlich-

# Frecuencia004
source: -Quarterly-
de: -Vierteljährlich-

# Frecuencia005
source: -Biannual-
de: -Zweijährlich-

# Frecuencia006
source: -Annual-
de: -Jährlich-

# NotificationEdit002
source: Affair
de: Unternehmen

# NotificationEdit003
source: Content
de: Inhalt

# NotificationEdit004
source: Rendered view
de: gerenderte Ansicht

# NotificationEdit005
source: Enter the header of the email.
de: Geben Sie den Header der E-Mail ein.

# NotificationEdit006
source: Enter the subject of the email.
de: Geben Sie den Betreff der E-Mail ein.

# NotificationEdit007
source: Write the body of the message.
de: Schreiben Sie den Nachrichtentext.

# Nombre de Usuario
source: Username
de: Nutzername

# Nombre de Entidad
source: Entity Name
de: Entitätsname

# Fecha del Oficio/Informe
source: Date of the Official Letter / Report
de: Datum des offiziellen Schreibens/Berichts

# Número de Indencias a capturar
source: Number of Independencies to be captured
de: Anzahl der zu erfassenden Vorfälle

# Negritas
source: Bold
de: Deutlich

# Cursiva
source: Italics
de: Kursivschrift

# Subrayar
source: Underline
de: Unterstreichen

# Salto de Línea
source: Line break
de: Zeilenumbruch

# Escribir Mensaje
source: Write a message
de: Eine Nachricht schreiben

# Lista de controles
source: Checklist
de: Kontrollliste

# Nombre del periodo de certificación
source: Name of the certification period
de: Name des Zertifizierungszeitraums

# Ocultar Vista
source: Hide View
de: Ansicht ausblenden

# Mostrar Vista
source: Show View
de: Ansicht anzeigen

# MassiveNotificationWriteMessage001
source: Mass Notification for: Indicators
de: Massenbenachrichtigung für: Indikatoren

# MassiveNotificationWriteMessage002
source: Mass Notification for: Controls
de: Massenbenachrichtigung für: Kontrollen

# MassiveNotificationWriteMessage003
source: Select the recipient (s)
de: Empfänger auswählen

# MassiveNotificationWriteMessage004
source: Controls Managers
de: Verantwortlich für Kontrollen

# MassiveNotificationWriteMessage005
source: Heads of Indicators
de: Verantwortlich für Indikatoren

# MassiveNotificationWriteMessage006
source: Head of Trades
de: Verantwortlich für den Handel

# MassiveNotificationWriteMessage007
source: Responsible for Report
de: Verantwortlich für Bericht

# MassiveNotificationWriteMessage008
source: Responsible for Incidents
de: Verantwortlich für Zwischenfälle

# MassiveNotificationWriteMessage009
source: Responsible for Remediation Plans
de: Verantwortlich für Sanierungspläne

# MassiveNotificationWriteMessage010
source: Records Managers
de: Dateimanager

# MassiveNotificationWriteMessage011
source: All users
de: Alle Nutzer

# MassiveNotificationWriteMessage012
source: This combo includes all users responsible for some control.
de: Diese Kombination enthält alle Benutzer, die für eine gewisse Kontrolle verantwortlich sind.

# MassiveNotificationWriteMessage013
source: This combo includes all users responsible for any indicator.
de: Diese Kombination enthält alle Benutzer, die für einen Indikator verantwortlich sind.

# MassiveNotificationWriteMessage014
source: This combo includes all users responsible for a trade.
de: Diese Kombination enthält alle Benutzer, die für einen Job verantwortlich sind.

# MassiveNotificationWriteMessage015
source: This combo includes all users responsible for a report.
de: Diese Kombination enthält alle Benutzer, die für einen Bericht verantwortlich sind.

# MassiveNotificationWriteMessage016
source: This combo includes all users responsible for any incident.
de: Diese Kombination enthält alle Benutzer, die für einen Vorfall verantwortlich sind.

# MassiveNotificationWriteMessage017
source: This combo includes all the users responsible for a remediation plan.
de: Diese Kombination umfasst alle Benutzer, die für einen Behebungsplan verantwortlich sind.

# MassiveNotificationWriteMessage018
source: This combo includes all users responsible for any tab.
de: Diese Kombination enthält alle für einen Datensatz verantwortlichen Benutzer.

# MassiveNotificationWriteMessage019
source: All users are included in this combo.
de: Alle Benutzer sind in dieser Kombination enthalten.

# Enviar
source: Send
de: Schicken

# AjustesMailIndex001
source: System mail settings
de: System-Mail-Einstellungen

# AjustesMailIndex002
source: Set up
de: Aufstellen

# AjustesMailIndex005
source: Port
de: Hafen

# AjustesMailIndex006
source: Enable SSL?
de: SSL aktivieren?

# AjustesMailIndex007
source: Use default credentials?
de: Standardanmeldeinformationen verwenden?

# AjustesMailIndex008
source: Email that will be used by the system for the different notifications and automatic messages that are sent from it.
de: E-Mail, die vom System für die verschiedenen Benachrichtigungen und automatischen Nachrichten verwendet wird, die von ihm gesendet werden.

# AjustesMailIndex009
source: Email password.
de: E-Mail Passwort.

# AjustesMailIndex010
source: Server address that is used for the chosen email address, you can enter it manually or choose the appropriate option from the list below.
de: Serveradresse, die für die gewählte E-Mail-Adresse verwendet wird, Sie können sie manuell eingeben oder die entsprechende Option aus der Liste unten auswählen.

# AjustesMailIndex011
source: Specify the port that will be used to send emails.
de: Geben Sie den Port an, der zum Senden von E-Mails verwendet wird.

# AjustesMailIndex012
source: Specify whether the SmtpClient uses Secure Sockets Layer (SSL) to encrypt the connection
de: Geben Sie an, ob der SmtpClient Secure Sockets Layer (SSL) verwendet, um die Verbindung zu verschlüsseln

# AjustesMailIndex013
source: Specify whether the default credentials will be used.
de: Geben Sie an, ob die Standardanmeldeinformationen verwendet werden.

# AjustesMailIndex014
source: -List of most common servers-
de: -Liste der gängigsten Server-

# AjustesMailIndex015
source: Yes
de: Jawohl

# AjustesMailIndex016
source: No
de: Nein

# RiesgoSubProcesosIndex001
source: Matrix of Risks and Controls - Assigned Sub Processes
de: Risiko- und Kontrollmatrix – Zugewiesene Unterprozesse

# RiesgoRiesgos001
source: Matrix of Risks and Controls - Risks Associated with the Sub-Process
de: Risiko- und Kontrollmatrix – Mit dem Unterprozess verbundene Risiken

# RiesgoRiesgos002
source: Risk Code
de: Risikocode

# RiesgoRiesgos003
source: Event
de: Fall

# RiesgoRiesgos004
source: Risks Eliminated
de: Risiken eliminiert

# Agregar Riesgo
source: Add Risk
de: Risiko hinzufügen

# Historial de cambios
source: History of Changes
de: Geschichte verändern

# RiesgoRiesgos005
source: Reason for Removal
de: Grund für die Entfernung

# RiesgoRiesgos006
source: Code and Event
de: Code und Ereignis

# RiesgoCreate001
source: In the Security / Users Catalog
de: Im Sicherheits-/Benutzerkatalog

# RiesgoCreate002
source: Risk and Control Matrix - Add Risk
de: Risiko- und Kontrollmatrix - Risiko hinzufügen

# RiesgoCreate003
source: Magnitude of Impact
de: Auswirkungsgröße

# RiesgoCreate004
source: Do you have Accounting Affectation?
de: Haben Sie einen Buchhaltungsfehler?

# RiesgoCreate005
source: Normative assumption
de: Normative Annahme
