Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# lyPIndex028
source: Existing Files
de: Vorhandene Dateien

# Deseleccionar todos
source: Deselect all
de: Alle abwählen

# Seleccionar todos
source: Select all
de: Wählen Sie Alle

# Fecha Límite.
source: Deadline.
de: Termin.

# Descargar copia del oficio
source: Download copy of the official letter
de: Laden Sie eine Kopie des Schreibens herunter

# Oficios Relacionados
source: Related Trades
de: Verwandte Trades

# Incidencias
source: Incidents
de: Vorfälle

# lyPCreate001
source: Add Occupation
de: Stelle hinzufügen

# lyPCreate002
source: Select the entity to which this Element will be assigned.
de: Wählen Sie die Entität aus, der dieses Element zugewiesen werden soll.

# lyPCreate003
source: Trade Number (Authority)
de: Amtliche Nummer (Behörde)

# lyPCreate004
source: Enter the Office number.
de: Geben Sie die Büronummer ein.

# lyPCreate005
source: Type of Authority
de: Autoritätstyp

# lyPCreate006
source: Select the Authority to which this Item belongs.
de: Wählen Sie die Behörde aus, zu der dieses Element gehört.

# lyPCreate007
source: -Select an Authority-
de: -Wählen Sie eine Behörde aus-

# lyPCreate008
source: Head of the Trade
de: Leiter des Büros

# lyPCreate009
source: -Select a Responsible-
de: -Wählen Sie einen Verantwortlichen aus-

# lyPCreate010
source: Select the person Responsible for answering this Official Letter.
de: Wählen Sie die für die Beantwortung dieses offiziellen Schreibens zuständige Person aus.

# lyPCreate011
source: Copy of the Official Letter
de: Kopie des offiziellen Schreibens

# lyPCreate012
source: Date of the Office
de: Datum des Amtes

# lyPCreate013
source: Number of Incidents to Capture
de: Anzahl der zu erfassenden Vorfälle

# lyPCreate014
source: Enter the issuance date of the Official Letter.
de: Geben Sie das Ausstellungsdatum des offiziellen Schreibens ein.

# lyPCreate015
source: Enter the date the office will expire.
de: Geben Sie das Datum ein, an dem der Handel abläuft.

# lyPCreate016
source: Enter the number of Incidents that the Office will have.
de: Geben Sie die Anzahl der Vorfälle ein, die der Beamte haben wird.

# lyPCreate017
source: If any, select the trades that are related to this Trades.
de: Wählen Sie gegebenenfalls die Trades aus, die sich auf diesen Trade beziehen.

# lyPCreate018
source: Please choose an authority type.
de: Bitte wählen Sie einen Behördentyp aus.

# lyPCreate019
source: Please choose a person responsible for the Office.
de: Bitte wählen Sie einen Verantwortlichen für die Geschäftsstelle aus.

# lyPCreate020
source: The date of the Official Letter is a required field.
de: Das Datum des offiziellen Schreibens ist ein Pflichtfeld.

# lyPCreate021
source: The expiration date is a required field.
de: Das Ablaufdatum ist ein Pflichtfeld.

# lyPCreate022
source: Enter the number of incidents.
de: Geben Sie die Anzahl der Vorfälle ein.

# lyPCreate023
source: The value '8468165132132132132' is not valid for no occurrences.
de: Der Wert '8468165132132132132' gilt nicht für noincidents.

# lyPEdit001
source: Copy of the Answer
de: Kopie der Antwort

# lyPEdit002
source: Edit Occupation
de: Handwerk bearbeiten

# lyPDelete001
source: Clear Legal
de: Auftrag löschen

# lyPIncidenciasIndex001
source: Classification
de: Einstufung

# lyPIncidenciasIndex002
source: level
de: Stufe

# lyPIncidenciasCreate001
source: Add Incident
de: Vorfall hinzufügen

# lyPIncidenciasCreate002
source: Please enter the No Plan justification.
de: Bitte geben Sie den Grund für Kein Plan ein.

# lyPIncidenciasCreate003
source: Justification of no Plan
de: Begründung für keinen Plan

# lyPIncidenciasCreate004
source: These levels serve to specify more exactly the part of the trade or report that is being dealt with.
de: Diese Ebenen dienen dazu, den behandelten Teil des Handels oder der Meldung genauer zu spezifizieren.

# lyPIncidenciasCreate005
source: If the incident requires a remediation plan, select Yes, otherwise choose No and write the reason why it is not needed.
de: Wenn für den Vorfall ein Behebungsplan erforderlich ist, markieren Sie „Ja“, andernfalls wählen Sie „Nein“ und geben Sie den Grund an, warum er nicht erforderlich ist.

# lyPIncidenciasCreate006
source: Select a person in charge.
de: Wählen Sie einen Verantwortlichen aus.

# lyPIncidenciasDelete001
source: Delete Incident
de: Vorfall löschen

# lyPlanesdeRemediacionIndex001
source: Responsible for Monitoring
de: Überwachungsmanager

# lyPlanesdeRemediacionIndex002
source: Number
de: Anzahl

# Seguimiento
source: Tracing
de: Verfolgung

# lyPlanesdeRemediacionCreate001
source: Add Remediation Plan
de: Korrekturplan hinzufügen

# lyPlanesdeRemediacionCreate002
source: Remediation Plan
de: Sanierungsplan

# lyPlanesdeRemediacionCreate003
source: Brief description of the plan.
de: Kurze Beschreibung des Plans.

# lyPlanesdeRemediacionCreate005
source: Type the corresponding name for the remediation plan.
de: Geben Sie den entsprechenden Namen für den Behebungsplan ein.

# lyPlanesdeRemediacionCreate006
source: Select the responsible area.
de: Wählen Sie den zuständigen Bereich aus.

# lyPlanesdeRemediacionCreate007
source: -Select the responsible area-
de: -Wählen Sie den zuständigen Bereich aus-

# lyPlanesdeRemediacionCreate008
source: Responsible for the Plan
de: Verantwortlich für den Plan

# lyPlanesdeRemediacionCreate009
source: Select the person in charge.
de: Wählen Sie den Verantwortlichen aus.

# lyPlanesdeRemediacionCreate010
source: Responsible for Monitoring
de: Verantwortlich für die Überwachung

# lyPlanesdeRemediacionCreate011
source: Estimated Implementation Date
de: Geschätztes Implementierungsdatum

# lyPlanesdeRemediacionCreate012
source: Enter the date of implementation of the plan.
de: Geben Sie das Umsetzungsdatum des Plans ein.

# lyPlanesdeRemediacionCreate013
source: Actual date of solution
de: tatsächliches Abwicklungsdatum

# lyPSeguimientosIndex001
source: Follow
de: Folgen

# lyPSeguimientosIndex002
source: Date
de: Datum

# lyPSeguimientoCreate001
source: Add Tracking
de: Tracking hinzufügen

# lyPSeguimientoCreate002
source: Comments
de: Bemerkungen

# lyPSeguimientoCreate003
source: Brief description of the follow-up.
de: Kurze Beschreibung der Nachbereitung.

# lyPSeguimientoDelete001
source: Clear Tracking
de: Klares Tracking

# lyPInformesIndex001
source: Reports
de: Berichte

# lyPInformesIndex002
source: Report Name
de: Berichtsname

# lyPInformesIndex003
source: Report date
de: Berichtsdatum

# lyPInformesIndex004
source: Date of Reply
de: Datum der Antwort

# lyPInformesCreate001
source: Add External Audit Report
de: Externen Prüfbericht hinzufügen

# lyPInformesCreate002
source: Please choose a person responsible for the Report.
de: Bitte wählen Sie einen Verantwortlichen für den Bericht aus.

# lyPInformesCreate003
source: The date of the Report is a required field.
de: Das Datum des Berichts ist ein Pflichtfeld.

# lyPInformesCreate004
source: Enter the name of the Report.
de: Geben Sie den Namen des Berichts ein.

# lyPInformesCreate005
source: Select the person Responsible for answering this Report.
de: Wählen Sie die Person aus, die für die Beantwortung dieser Meldung verantwortlich ist.

# lyPInformesCreate006
source: Copy of Report
de: Kopie des Berichts

# lyPInformesCreate007
source: Responsible for the Report
de: Verantwortlich für den Bericht

# lyPInformesCreate008
source: Enter the number of Incidents that the Report will have.
de: Geben Sie die Anzahl der Vorfälle ein, die der Bericht enthalten soll.

# lyPInformesDelete001
source: Delete External Audit Report
de: Externen Prüfbericht löschen

# lyPInformeAuditoriaInternaCreate001
source: Add Internal Audit Report
de: Internen Revisionsbericht hinzufügen

# lyPInformeAuditoriaInternaDelete001
source: Delete Internal Audit Report
de: Internen Revisionsbericht löschen

# lyPCertificacionesIndex001
source: Certifications
de: Zertifizierungen

# lyPCertificacionesIndex002
source: Control Path
de: Kontrollroute

# lyPCertificacionesIndex003
source: Certification Key
de: Zertifizierungsschlüssel

# lyPMRyCIndex001
source: Risk Route
de: Risikoroute

# lyPOtrosIndex001
source: Origin
de: Herkunft

# lyPOtrosCreate001
source: Add Others
de: Andere hinzufügen

# lyPOtrosCreate002
source: Enter the origin of the object.
de: Geben Sie den Ursprung des Objekts ein.

# PlanesRemIndex001
source: Object Type
de: Objekttyp

# PlanesRemIndex002
source: Object Name
de: Objektname

# PlanesRemIndex003
source: No Incidence
de: Kein Vorfall

# PlanesRemIndex004
source: Date of conclusion
de: Datum des Abschlusses

# ConclusionPlanIndex001
source: Pending Plans
de: Ausstehende Pläne

# ConclusionPlanIndex002
source: Plans Concluded
de: Abgeschlossene Pläne

# ConclusionPlanIndex003
source: Conclude Plan
de: Plan abschließen

# ConclusionPlanCreate001
source: Conclusion
de: Fazit

# ConclusionPlanCreate002
source: Conclude
de: Daraus schließen

# ConclusionPlanCreate003
source: Write the conclusions and observations of the remediation plan.
de: Schreiben Sie die Schlussfolgerungen und Beobachtungen des Sanierungsplans auf.

# ConclusionPlanCreate004
source: Enter the date the remediation plan was completed.
de: Geben Sie das Datum ein, an dem der Sanierungsplan abgeschlossen wurde.

# ConclusionPlanDelete001
source: Delete Plan Conclusion Report
de: Planabschlussbericht löschen

# ConclusionPlanEdit001
source: Edit Conclusion of the Plan Report
de: Planabschlussbericht bearbeiten

# RespuestaIncidenciaIndex002
source: Incidents Responded
de: Beantwortete Vorfälle

# RespuestaIncidenciaIndex003
source: Answer date
de: Antwortdatum

# Responder Incidencia
source: Respond Incident
de: Reagieren Sie auf den Vorfall

# RespuestaIncidenciaResponderIncidenciaCreate001
source: Reply
de: Antworten

# RespuestaIncidenciaResponderIncidenciaCreate002
source: Write the answer for this incident.
de: Schreiben Sie die Antwort zu diesem Problem.

# RespuestaIncidenciaResponderIncidenciaCreate003
source: Write your observations for this incident.
de: Schreiben Sie die Beobachtungen für dieses Vorkommen auf.

# ContestacionOficioIndex001
source: Answering Trades and Reports
de: Antwort auf Trades und Berichte

# ContestacionOficioIndex002
source: Unanswered Trades / Reports
de: Unbeantwortete Trades/Berichte

# ContestacionOficioIndex003
source: Answered Trades / Reports
de: Trades/beantwortete Berichte

# ContestacionOficioIndex004
source: Number of Incidents Responded
de: Anzahl der beantworteten Vorfälle

# ContestacionOficioIndex005
source: Number of Incidents
de: Anzahl der Vorfälle

# ContestacionOficioIndex006
source: Details of the Answer
de: Antwortdetails

# ContestacionOficioIndex007
source: Answer Report
de: Antwortbericht

# Contestar Oficio
source: Answer Legal
de: Antwort Beamter

# ContestacionOficioContestarOficioCreate001
source: Introduction
de: Einführung

# ContestacionOficioContestarOficioCreate002
source: Final
de: Finale

# ContestacionOficioContestarOficioCreate003
source: Write the induction of the answer.
de: Schreiben Sie die Einleitung der Antwort.

# ContestacionOficioContestarOficioCreate004
source: Write the end of the answer.
de: Schreiben Sie das Ende der Antwort.

# ContestacionOficioContestarOficioCreate005
source: Answer Official Letter / Report
de: Offizielles Schreiben/Bericht beantworten

# ContestacionOficioEdit001
source: Edit Legal Answer
de: Antwort des Amtes bearbeiten

# SubProcesosCUBIndex001
source: Sub Process Path
de: Unterprozessroute

# SubProcesosCUBIndex002
source: Route of the Regulations
de: Normative Route

# SubProcesosCUBIndex003
source: Regulation Level
de: Regulierungsebene

# SubProcesosCUBSPCUBCreate001
source: You must select at least one Sub Process
de: Sie müssen mindestens einen Unterprozess auswählen

# SubProcesosCUBSPCUBCreate002
source: You must select at least one Regulatory Content
de: Sie müssen mindestens einen Normativitätsinhalt auswählen

# SubProcesosCUBSPCUBCreate003
source: Select from the list below the Sub Processes that you wish to link.
de: Wählen Sie aus der unteren Liste die Unterprozesse aus, die ich verknüpfen möchte.

# SubProcesosCUBSPCUBCreate004
source: Select from the list of Regulatory Content
de: Wählen Sie aus der Liste der Inhaltsbestimmungen aus

# SubProcesosCUBSPCUBCreate005
source: Select from the list of Regulatory Content the parts of the regulations that you wish to link.
de: Wählen Sie aus der Liste der Normativitätsinhalte die Teile der Normativität aus, die Sie verknüpfen möchten.

# SubProcesosCUBSPCUBDelete001
source: Do you want to unlink the Sub-Process from the Regulations and all its descendants?
de: Möchten Sie die Verknüpfung des Unterprozesses mit den Vorschriften und allen seinen Nachkommen aufheben?

# BenchmarkIndex001
source: Select the Entity you want to work with
de: Wählen Sie die Entität aus, mit der Sie arbeiten möchten

# BenchmarkCreate001
source: -Select Risk Event-
de: -Risikoereignis auswählen-

# BenchmarkCreate002
source: Benchmark data
de: Benchmarkdaten

# BenchmarkCreate003
source: Select the Sub Process to be able to display the Risk Events.
de: Wählen Sie den Unterprozess aus, um die Risikoereignisse anzeigen zu können.

# BenchmarkCreate004
source: Select a Risk Event from the Risk Events Catalog, this first shows those that are general and then those that belong to the selected Entity.
de: Wählen Sie ein Risikoereignis aus dem Katalog der Risikoereignisse aus, in diesem werden zuerst die allgemeinen angezeigt und dann die zur ausgewählten Entität gehörenden.

# BenchmarkCreate005
source: Select a Sub Process in the next window.
de: Wählen Sie im nächsten Fenster einen Unterprozess aus.

# BenchmarkCreate006
source: Select a Macro Benchmark Process.
de: Wählen Sie einen Benchmark-Makroprozess aus.

# BenchmarkCreate007
source: Select a Benchmark Process.
de: Wählen Sie einen Benchmark-Prozess aus.

# BenchmarkCreate008
source: Select a Benchmark Sub Process.
de: Wählen Sie einen Benchmark-Unterprozess aus.

# BenchmarkCreate009
source: Select a Risk Event.
de: Wählen Sie ein Risikoereignis aus.

# Seleccionar Sub Proceso
source: Select Sub Process
de: Wählen Sie Unterprozess aus

# Agregar un Nivel
source: Add a Level
de: Fügen Sie eine Ebene hinzu

# Quitar un Nivel
source: Remove a Level
de: Entfernen Sie eine Ebene

# Borrar Estructura
source: Delete Structure
de: Struktur löschen

# Editar Estructura
source: Edit Structure
de: Struktur bearbeiten

# EstructuraManualCreate001
source: Manual Structure
de: Manuelle Struktur

# EstructuraManualCreate002
source: Enter the key that will be assigned to the Structure of the Manual for easy recognition.
de: Geben Sie den Schlüssel ein, der der Struktur des Handbuchs zur leichteren Wiedererkennung zugewiesen wird.

# EstructuraManualCreate003
source: Brief description of the structure of the Manual.
de: Kurze Beschreibung des Aufbaus des Handbuchs.

# EstructuraManualCreate004
source: Manual level for structure
de: Manuelle Ebene für die Struktur

# EstructuraManualCreate005
source: Enter the password that will be assigned to this level.
de: Geben Sie das Passwort ein, das dieser Ebene zugewiesen wird.

# EstructuraManualCreate006
source: Enter the name that will be assigned to this level.
de: Geben Sie den Namen ein, der dieser Ebene zugewiesen wird.

# EstructuraManualDeleteLvl001
source: Structure Level #
de: Strukturebene #

# EstructuraManualDeleteLvl002
source: This level of Manual will be eliminated as well as all the contents that are used at this level. Confirm to delete.
de: Diese Ebene des Handbuchs wird ebenso gelöscht wie alle Inhalte, die diese Ebene verwenden. Zum Löschen bestätigen.

# EstructuraManualDeleteLvl003
source: This Manual Structure will be eliminated, as will all levels of it and all manuals that use this structure. Confirm to delete.
de: Diese Handbuchstruktur sowie alle ihre Ebenen und alle Handbücher, die diese Struktur verwenden, werden eliminiert. Zum Löschen bestätigen.

# ManualesIndex001
source: Structure Key
de: Strukturschlüssel

# Ver PDF con sub Procesos
source: See PDF with sub-processes
de: PDF mit Unterprozessen anzeigen

# ManualesCreate001
source: The key is a required field
de: Passwort ist ein Pflichtfeld

# ManualesCreate002
source: Content is a required field
de: Inhalt ist ein Pflichtfeld

# ManualesCreate003
source: -Select a Structure for the manual-
de: -Wählen Sie eine Struktur für das Handbuch aus-

# ManualesCreate004
source: Select the structure under which the manual will be created.
de: Wählen Sie die Struktur aus, unter der das Handbuch erstellt werden soll.

# ManualesCreate005
source: Write the title of the manual.
de: Schreiben Sie den Titel des Handbuchs.

# ManualesCreate006
source: Write the manual introduction.
de: Schreiben Sie die Einleitung zum Handbuch.

# Previsualizar
source: Preview
de: Vorschau

# btn001
source: Add lower level
de: niedrigere Ebene hinzufügen

# btn002
source: Assign Sub Processes
de: Unterprozesse zuweisen

# btn003
source: Users with edit permission
de: Benutzer mit Bearbeitungsberechtigung

# btn004
source: Move left
de: geh nach links

# btn005
source: Move right
de: nach rechts bewegen

# ManualesEdit001
source: Content is a required field.
de: Der Inhalt ist ein Pflichtfeld.

# ManualesEdit002
source: Indicates the name of this level can be a chapter, section, procedure, etc.
de: Zeigt an, dass der Name dieser Ebene ein Kapitel, Abschnitt, Verfahren usw. sein kann.

# ManualesEdit003
source: Write the content of this section of the manual.
de: Schreiben Sie den Inhalt dieses Abschnitts des Handbuchs.

# ManualesEdit005
source: Select the Sub processes linked to this content.
de: Wählen Sie die mit diesem Inhalt verknüpften Unterprozesse aus.

# ManualesEdit006
source: Select the users who will have permission to edit this content.
de: Wählen Sie die Benutzer aus, die berechtigt sind, diesen Inhalt zu bearbeiten.

# ManualesEdit007
source: When confirming, this node will be deleted as well as all the lower nodes
de: Durch Bestätigen werden dieser Knoten sowie alle untergeordneten Knoten gelöscht

# ManualesEdit008
source: Manual preview.
de: Vorschau auf das Handbuch.

# AvisoError004
source: You cannot move to the left.
de: Kann nicht nach links gehen.

# ManualesDelete001
source: Manual Key
de: Manueller Schlüssel

# NormatividadOperacionIndex001
source: Title
de: Titel

# NormatividadOperacionIndex002
source: Token Type
de: Token-Typ

# NormatividadOperacionIndex003
source: Linked Registry
de: Verknüpfter Datensatz

# NormatividadOperacionIndex004
source: Reminder Type
de: Erinnerungstyp

# NormatividadOperacionIndex005
source: Deadline
de: Termin

# NormatividadOperacionIndex006
source: State
de: Zustand

# NormatividadOperacionIndex007
source: Token for the trade
de: Blatt für den Handel

# Finalizar
source: Finalize
de: Abschließen

# ConsultaNormatividadIndex001
source: Name of the Nomativity
de: Nomativitätsname

# ConsultaNormatividadIndex002
source: Contents of
de: Inhalt von

# RolAuditIndex001
source: Audit roles
de: Audit-Rollen

# RolAuditCreate001
source: Put the key that is considered most appropriate for your identification (the key is free), an example can be (R001).
de: Geben Sie den Schlüssel ein, der für Ihre Identifizierung am besten geeignet ist (der Schlüssel ist kostenlos), ein Beispiel kann sein (R001).

# RolAuditCreate002
source: Put the name of the Role that covers the activities that are being chosen. The name of the Role is free).
de: Geben Sie den Namen der Rolle ein, die die ausgewählten Aktivitäten abdeckt. Der Name der Rolle ist frei).

# RolAuditCreate003
source: Select the functions that will be possible to access, once the Role is assigned to a user.
de: Wählen Sie die Funktionen aus, auf die zugegriffen werden kann, sobald die Rolle einem Benutzer zugewiesen wurde.

# RolAuditCreate004
source: -Selected objects-
de: -Ausgewählte Objekte-

# AuditoriaIndexSolicitanteAuditoria001
source: Audit Applicants
de: Prüfungsbewerber

# AuditoriaCreateSolicitanteAuditoria001
source: Audit Requestor
de: Audit-Antragsteller

# AuditoriaCreateSolicitanteAuditoria002
source: Put the key that is considered most appropriate for your identification (the key is free), an example can be (SOL001).
de: Setzen Sie den Schlüssel ein, der für seine Identifizierung als am besten geeignet erachtet wird (der Schlüssel ist frei), ein Beispiel kann sein (SOL001).

# AuditoriaCreateSolicitanteAuditoria003
source: Enter the name of the area, oversight body and / or authority requesting the audit.
de: Geben Sie den Namen des Bereichs, der Überwachungsstelle und/oder der Behörde ein, die das Audit anfordert.

# AuditoriaIndexPeriodoAuditoria001
source: Audit Period
de: Prüfungszeitraum

# AuditoriaIndexPeriodoAuditoria002
source: Audit Periods
de: Prüfungszeiträume

# AuditoriaIndexPeriodoAuditoria003
source: Search Audit Period
de: Überwachungszeitraum suchen

# AuditoriaIndexPeriodoAuditoria004
source: Search Key
de: Schlüssel finden

# AuditoriaCreatePeriodoAuditoria001
source: Put the key that is considered most appropriate for your identification (the key is free), an example can be (P001)
de: Legen Sie den Schlüssel ein, der für Ihre Identifizierung am besten geeignet ist (der Schlüssel ist kostenlos), ein Beispiel könnte sein (P001)

# AuditoriaCreatePeriodoAuditoria002
source: Set the frequency of the audit considering the period subject to review and the requirement of its performance.
de: Legen Sie die Häufigkeit des Audits unter Berücksichtigung des zu überprüfenden Zeitraums und der Anforderungen an seine Durchführung fest.

# AuditoriaIndexRatingAuditoria001
source: Audit Rating
de: Prüfungsbewertung

# AuditoriaIndexRatingAuditoria002
source: Search Name
de: Suchname

# AuditoriaIndexRatingAuditoria003
source: Search Rating
de: Suchbewertung

# AuditoriaCreateRatingAuditoria001
source: Grade is a required field.
de: Bewertung ist ein Pflichtfeld.

# AuditoriaCreateRatingAuditoria002
source: The name with which the result of the audit is being rated will be registered, the rating that the company wishes can be entered (as an example, it may be Very Good, Regular, Bad and Deficient).
de: Der Name, mit dem das Ergebnis des Audits bewertet wird, wird registriert, die vom Unternehmen gewünschte Bewertung kann eingegeben werden (z. B. sehr gut, regelmäßig, schlecht und schlecht).

# AuditoriaCreateRatingAuditoria003
source: Here you will put the grade you want to use, it can be letters or numbers.
de: Hier geben Sie die Qualifikation ein, die Sie verwenden möchten, es können Buchstaben oder Zahlen sein.

# AuditoriaIndexCriticidad001
source: Find Value
de: Wert finden

# AuditoriaCreateCriticidad001
source: Put the key that is considered the most suitable for your identification (the key is free), an example can be (C001).
de: Setzen Sie den Schlüssel ein, der für Ihre Identifizierung am besten geeignet ist (der Schlüssel ist kostenlos), ein Beispiel könnte sein (C001).

# AuditoriaCreateCriticidad002
source: Put the name you want to identify the criticality of the incident, such as High, Medium, Low.
de: Geben Sie den Namen ein, mit dem Sie die Kritikalität des Vorfalls identifizieren möchten, z. B. Hoch, Mittel, Niedrig.

# AuditoriaCreateCriticidad003
source: Put the numerical value to give weight to the incidence.
de: Geben Sie den numerischen Wert an, um die Inzidenz zu gewichten.

# AvisoError005
source: The value must be less than or equal to 100000
de: Der Wert muss kleiner oder gleich 100000 sein

# AuditoriaCreateEstatusPrograma001
source: Enter the key that is considered most appropriate for identification (the key is free), an example can be (E001).
de: Legen Sie den Schlüssel ein, der für Ihre Identifizierung am besten geeignet ist (der Schlüssel ist kostenlos), ein Beispiel könnte sein (E001).
