Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# AuditoriaIndexSeguimientosPrograma001
source: Observation follow-ups
de: Nachbeobachtungen

# AuditoriaIndexSeguimientosPrograma003
source: Comment date
de: Kommentardatum

# AuditoriaIndexSeguimientosPrograma004
source: Incidence
de: Vorfall

# AuditoriaCreateComentario001
source: Follow up for observation
de: Nachverfolgung zur Beobachtung

# AuditoriaCreateComentario002
source: Describe the current situation that keeps the status of the incident.
de: Beschreiben Sie die aktuelle Situation, die den Status des Vorfalls aufrechterhält.

# ProcesosAuditoriaIndexInformes001
source: Planned start date
de: Geplanter Starttermin

# ProcesosAuditoriaIndexInformes002
source: Year
de: Jahr

# ProcesosAuditoriaIndexInformes003
source: Audit report
de: Prüfbericht

# ProcesosAuditoriaIndexInformes004
source: Planning
de: Planung

# ProcesosAuditoriaIndexInformes006
source: Select the information you want to generate the report
de: Wählen Sie die Informationen aus, für die Sie den Bericht erstellen möchten

# Editar Informe
source: Edit Report
de: Bericht bearbeiten

# Generar Informe
source: Generate report
de: Bericht generieren

# ProcesosAuditoriaEditInforme001
source: Annual planning
de: Jahresplanung

# ProcesosAuditoriaEditInforme002
source: Extra information
de: Zusatzinformation

# ProcesosAuditoriaEditInforme003
source: Actual end date
de: tatsächliches Enddatum

# ProcesosAuditoriaEditInforme004
source: Responsible for the review
de: Verantwortlich für die Überprüfung

# ProcesosAuditoriaEditInforme005
source: In the event that the entity decides to use a rating, put the one that corresponds to the result of the audit.
de: Für den Fall, dass das Unternehmen beschließt, ein Rating zu verwenden, geben Sie dasjenige an, das dem Ergebnis der Prüfung entspricht.

# ReporteEstructuraIndex001
source: Head of Entity
de: Verantwortliche Stelle

# ReporteEstructuraIndex002
source: Macro Process Manager
de: Verantwortlicher Makroprozess

# ReporteEstructuraIndex003
source: Responsible Process
de: Verantwortlicher Prozess

# ReporteEstructuraIndex004
source: Search Entity
de: Entität suchen

# ReporteEstructuraIndex005
source: Search Entity Manager
de: Suche nach verantwortlicher Stelle

# ReporteEstructuraIndex006
source: Search Macro Process
de: Makroprozess suchen

# ReporteEstructuraIndex007
source: Search Macro Process Manager
de: Suchen Sie den Makroprozess-Manager

# ReporteEstructuraIndex008
source: Search Process
de: Suchprozess

# ReporteEstructuraIndex009
source: Search Process Manager
de: Suchprozess-Manager

# ReporteEstructuraIndex010
source: Search Sub Process
de: Unterprozess finden

# ReporteEstructuraIndex011
source: Structure Report
de: Strukturbericht

# ReporteMRyCIndex001
source: MRyC report
de: CRM-Bericht

# ReporteMRyCIndex002
source: General
de: Allgemein

# ReporteMRyCIndex003
source: Risk Type
de: Risikotyp

# ReporteMRyCIndex004
source: Accounting Impact
de: Accounting Zuneigung

# ReporteMRyCIndex005
source: Typology of Financial Risk
de: Typologie des finanziellen Risikos

# ReporteMRyCIndex006
source: Tolerance level
de: Toleranzstufe

# ReporteMRyCIndex007
source: Application
de: Anwendung

# ReporteMRyCIndex008
source: Control Manager
de: Kontrollmanager

# ReporteMRyCIndex009
source: Executor Control
de: Executor-Steuerung

# ReporteCambiosMRyCIndex001
source: (Change)
de: (Ändern)

# ReporteCambiosMRyCIndex002
source: Modification date
de: Änderungsdatum

# ReporteCambiosMRyCIndex003
source: Control Activity / Corrective Action
de: Kontrollaktivität/Korrekturmaßnahme

# ReporteRRIndex001
source: Residual Risk Report
de: Restrisikobericht

# ReporteRRIndex002
source: Controls with Residual Risk
de: Kontrollen mit Restrisiko

# ReporteRRIndex003
source: Controls without Residual Risk
de: Kontrollen ohne Restrisiko

# ReporteRRIndex004
source: Control coverage
de: Abdeckung kontrollieren

# ReporteRRIndex005
source: Responsible Sub Process
de: Verantwortlicher Unterprozess

# ReporteFlujoNarrativaIndex001
source: Flows and Narratives Inventory Report
de: Flow-Inventarbericht und Erzählungen

# ReporteFlujoNarrativaIndex002
source: File Flow
de: Flow-Datei

# ReporteFlujoNarrativaIndex003
source: Narrative File
de: Narratives Archiv

# ReporteGeneralBDEIIndex001
source: BDEI General Report
de: BDEI-Gesamtbericht

# ReporteGeneralBDEIIndex002
source: Business Line Category
de: Business-Line-Kategorie

# ReporteGeneralBDEIIndex003
source: Loss Accounting Account
de: Verlust des Buchhaltungskontos

# ReporteGeneralBDEIIndex004
source: Exposure Amount
de: Belichtungsbetrag

# ReporteGeneralBDEIIndex005
source: Loss Amount
de: Verlustbetrag

# ReporteGeneralBDEIIndex006
source: Cost center
de: Kostenstelle

# ReporteGeneralBDEIIndex007
source: Loss Registration Date
de: Stichtag Verlust

# ReporteGeneralBDEIIndex008
source: Recovery Amount
de: Wiederherstellungsbetrag

# ReporteGeneralBDEIIndex009
source: Head of Recovery
de: Wiederherstellungsmanager

# ReporteGeneralBDEIIndex010
source: Recovery Route
de: Wiederherstellungspfad

# ReporteGeneralBDEIIndex011
source: Amount Cost of Recovery
de: Wiederherstellungskostenbetrag

# ReporteGeneralBDEIIndex012
source: Accounting Account Recovery Cost
de: Kostenerstattung für Buchhaltungskonten

# ReporteGeneralBDEIIndex013
source: Recovery Cost Registration Date
de: Stichtag der Kostenerstattung

# ReporteIndicadorIndex001
source: Report Indicators
de: Indikatorenbericht

# ReporteIndicadorIndex002
source: Indicator Period
de: Indikatorzeitraum

# ReporteCosteoIndex001
source: -Select a user-
de: -Benutzer auswählen-

# ReporteCosteoIndex002
source: Competitor
de: Wettbewerber

# ReporteCosteoIndex003
source: Total Time Invested
de: Insgesamt investierte Zeit

# ReporteSPNMIndex001
source: Select a Regulation to generate your Corresponding Report
de: Wählen Sie eine Verordnung aus, um Ihren entsprechenden Bericht zu erstellen

# ReporteSPNMIndex002
source: Description of Sectors
de: Beschreibung der Sektoren

# ReporteSPNMIndex003
source: Report Sub Processes - Regulations
de: Bericht zu Unterprozessen – Vorschriften

# ReporteSPNMIndex005
source: Root
de: Wurzel

# _Empty[1]
source: View report
de: Siehe Bericht

# ReporteBenchmark001
source: Benchmark Report
de: Benchmark-Bericht

# ReporteCertificacionIndex001
source: Certification Report
de: Zertifizierungsbericht

# ReporteCertificacionIndex002
source: Control Activity / Corrective Action
de: Kontrollaktivität/Korrekturmaßnahme

# ReporteCertificacionIndex003
source: Certification Key
de: Zertifizierungsschlüssel

# ReporteCertificacionIndex004
source: Minimum No of Tests
de: Mindestanzahl von Tests

# ReporteCertificacionIndex005
source: No Semester 1
de: Kein Semester 1

# ReporteCertificacionIndex006
source: No Semester 2
de: Kein Semester 2

# ReporteCertificacionIndex007
source: No Tests Performed
de: Keine Tests durchgeführt

# ReporteCertificacionIndex008
source: Do You Have Effective Design?
de: Haben Sie effektives Design?

# ReporteCertificacionIndex009
source: Have Files?
de: Haben Sie Dateien?

# ReporteIyPIndex001
source: Trade number
de: Offizielle Nummer

# ReporteIyPIndex002
source: Incident ID
de: Vorfall-ID

# ReporteIyPIndex003
source: Incidence level
de: Inzidenzstufe

# ReporteIyPIndex004
source: Responsible for the Incidence
de: Leiter des Vorfalls

# ReporteIyPIndex005
source: Requires Remediation Plan
de: Erfordert Sanierungsplan

# ReporteIyPIndex007
source: Plan Description
de: Planbeschreibung

# ReporteIyPIndex008
source: Follow-up Comments
de: Folgekommentare

# ReporteIyPIndex009
source: Follow-up Date
de: Follow-up-Termin

# ReporteIyPIndex010
source: External Audit Informer
de: Externer Prüfbericht

# ReporteIyPIndex011
source: Internal Audit Informer
de: Interner Revisionsbericht

# ReporteIyPIndex012
source: Control Key
de: Kontrollschlüssel

# ReporteIyPIndex013
source: Route Risk
de: Risikoroute

# ReporteIyPIndex014
source: Origin of the Object
de: Objektursprung

# ReporteIyPIndex015
source: Object Description
de: Objektbeschreibung

# ReporteIyPIndex016
source: Remediation Plans Report
de: Bericht über Sanierungspläne

# ReporteIyPIndex017
source: Plan
de: Planen

# ReporteIyPIndex018
source: Concluded
de: Abgeschlossen

# ReportePersonalIndex001
source: Direct boss
de: Direkter Chef

# ReportePersonalIndex002
source: Direct Chief Position
de: Direkte Kopfposition

# ReportePersonalIndex003
source: Are you super User?
de: Sind Sie ein Superuser?

# ReportePersonalIndex004
source: Function (s)
de: Funktion(en)

# ReportePersonalIndex005
source: Macro Process Count
de: Anzahl der Makroprozesse

# ReportePersonalIndex006
source: Process Count
de: Prozessanzahl

# ReportePersonalIndex007
source: Sub Process Count
de: Anzahl der Unterprozesse

# ReportePersonalIndex008
source: Controls Count
de: Kontrollzählung

# ReportePersonalIndex009
source: Indicator Count
de: Indikatorzähler

# ReportePersonalIndex010
source: Trades Count
de: Handelszählung

# ReportePersonalIndex011
source: Report Count
de: Anzahl melden

# ReportePersonalIndex012
source: Incident Count
de: Anzahl der Vorfälle

# ReportePersonalIndex013
source: Remediation Plans Count
de: Anzahl der Sanierungspläne

# ReportePersonalIndex014
source: Token Count
de: Chipzahl

# ReportePersonalIndex015
source: Total recorded time
de: Gesamtzeit aufgezeichnet

# ReporteFichasIndex001
source: Report Cards
de: Berichtsdateien

# ReporteIndicadorDiarioIndex001
source: Daily Indicators Report
de: Täglicher Indikatorenbericht

# ReporteIndicadorDiarioIndex002
source: Evaluation Date
de: Bewertungstag

# ReporteRevisionControlIndex001
source: Entity Review
de: Entitätsüberprüfung

# ReporteRevisionControlIndex002
source: Macro Process Review
de: Überprüfung des Makroprozesses

# ReporteRevisionControlIndex003
source: Review Process
de: Überprüfungsprozess

# ReporteRevisionControlIndex004
source: Sub Process Review
de: Unterprozess überprüfen

# ReporteRevisionControlIndex005
source: Task Review
de: Aufgabenüberprüfung

# ReporteRevisionControlIndex006
source: Risk Event Review
de: Überprüfung von Risikoereignissen

# ReporteRevisionControlIndex007
source: Magnitude of Impact Review
de: Überprüfung der Auswirkungsgröße

# ReporteRevisionControlIndex008
source: Probability of Occurrence Review
de: Überprüfung der Eintrittswahrscheinlichkeit

# ReporteRevisionControlIndex009
source: Manual Code Revision
de: Manuelle Codeüberarbeitung

# ReporteRevisionControlIndex010
source: Control Activity Review
de: Überprüfung der Kontrollaktivität

# ReporteRevisionControlIndex011
source: Evidence of Control Review
de: Nachweis der Kontrollüberprüfung

# ReporteRevisionControlIndex012
source: Responsible Area Review
de: Überprüfung des Bereichsverantwortlichen

# ReporteRevisionControlIndex013
source: Responsible for Review
de: Verantwortliche Überprüfung

# ReporteRevisionControlIndex014
source: Responsible Position Review
de: Veröffentlichen Sie eine verantwortungsvolle Überprüfung

# ReporteRevisionControlIndex016
source: Executor Position Review
de: Überprüfung des Positionsausführers

# ReporteRevisionControlIndex017
source: Control Typology Review
de: Typologie der Kontrollrevision

# ReporteRevisionControlIndex018
source: Control Review Frequency
de: Überarbeitung der Steuerfrequenz

# ReporteRevisionControlIndex019
source: Assertions Review
de: Überprüfung der Behauptungen

# ReporteRevisionControlIndex020
source: Is it Key Control? Review
de: Ist es der Kontrollschlüssel? Revision

# ReporteRevisionControlIndex021
source: Does it depend on another Control? Review
de: Hängt es von einer anderen Steuerung ab? Revision

# ReporteRevisionControlIndex022
source: Nature of Control Review
de: Überprüfung der Art der Kontrolle

# ReporteRevisionControlIndex023
source: Type of Evidence Review
de: Art der Beweisprüfung

# ReporteRevisionControlIndex024
source: Control Category Review
de: Überarbeitung der Kontrollkategorie

# ReporteRevisionControlIndex025
source: COSO 1 - Suitability of the purpose of the control and its correlation with the associated risk and assertion
de: 1 - Angemessenheit des Zwecks der Kontrolle und seiner Korrelation mit dem damit verbundenen Risiko und der Geltendmachung

# ReporteRevisionControlIndex026
source: COSO 2 - Competence and authority of the controller
de: 2 - Kompetenz und Befugnis des für die Verarbeitung Verantwortlichen

# ReporteRevisionControlIndex027
source: COSO 3 - Frequency and consistency with which the control is performed
de: 3 - Häufigkeit und Konsistenz, mit der die Kontrolle durchgeführt wird

# ReporteRevisionControlIndex028
source: COSO 4 - Level of aggregation and predictability
de: 4 - Aggregationsebene und Vorhersagbarkeit

# ReporteRevisionControlIndex029
source: COSO 5 - Research Criteria (thresholds) and predictability monitoring processes
de: 5 - Forschungskriterien (Schwellenwerte) und Prozesse zur Überwachung der Vorhersehbarkeit

# ReporteRevisionControlIndex030
source: No. fields Not started
de: Nr. Felder Nicht begonnen

# ReporteRevisionControlIndex031
source: No. fields In Process
de: Anzahl Felder In Bearbeitung

# ReporteRevisionControlIndex032
source: No. fields Finished with differences
de: Nr. Felder Abgeschlossen mit Differenzen

# ReporteRevisionControlIndex033
source: No. fields Finished
de: Nr. Felder Fertig

# ReporteRevisionControlIndex034
source: No. of unqualified fields
de: Nr. unqualifizierte Felder

# ReporteRevisionControlIndex035
source: Unreviewed Controls
de: Ungeprüfte Kontrollen

# ReporteRevisionControlIndex036
source: Reviews
de: Bewertungen

# ReporteAccesoIndex001
source: Access Report
de: Zugangsbericht

# ReporteFallasIndex001
source: Description of the error
de: Fehlerbeschreibung

# ReporteFallasIndex002
source: Method
de: Methode

# HistorialReportesIndex001
source: Report History
de: Verlauf melden

# HistorialReportesIndex002
source: History creation date
de: Erstellungsdatum der Geschichte

# Respaldo Reportes
source: Backup Reports
de: Support-Berichte

# Lista de Reportes
source: List of Reports
de: Berichtsliste

# HistorialReportesReportList001
source: Reports from
de: Berichte der

# GraphicsMRyCIndex001
source: MRyC charts
de: MR&C-Diagramme

# GraphicsMRyCIndex002
source: General Count
de: Gesamtzahl

# GraphicsMRyCIndex003
source: Risk Criticality
de: Risikokritikalität

# GraphicsMRyCIndex006
source: Select the certification periods to display the information
de: Wählen Sie die Zertifizierungszeiträume aus, um die Informationen anzuzeigen.

# GraphicsMRyCIndex007
source: Select the elements to filter the information
de: Wählen Sie die Elemente aus, um die Informationen zu filtern.

# GraphicsMRyCIndex008
source: When showing descendants, all the information from the selected positions will be shown including all their control section, otherwise, only the information from the selected positions will be displayed.
de: Wenn Nachkommen angezeigt werden, werden alle Informationen von den ausgewählten Positionen angezeigt, einschließlich ihrer gesamten Kontrollspanne, andernfalls werden nur die Informationen von den ausgewählten Positionen angezeigt.

# GraphicsMRyCIndex009
source: When showing descendants, all the information from the selected levels will be displayed including all their control range, otherwise, only the information from the selected levels will be displayed.
de: Wenn Nachkommen angezeigt werden, werden alle Informationen der ausgewählten Ebenen angezeigt, einschließlich ihrer gesamten Kontrollspanne, andernfalls werden nur die Informationen der ausgewählten Ebenen angezeigt.

# GraphicsMRyCIndex010
source: Joining will show all the records that match at least 1 criteria. When intersecting, only records that meet all the criteria will be displayed.
de: Beim Beitritt werden alle Datensätze angezeigt, die mindestens 1 Kriterium erfüllen. Beim Überschneiden werden nur Datensätze angezeigt, die alle Kriterien erfüllen.

# GraphicsMRyCIndex011
source: Risk Criticality
de: Risikokritikalität

# GraphicsMRyCIndex012
source: Switch to Bar graph
de: Wechseln Sie zum Balkendiagramm

# GraphicsMRyCIndex013
source: Criticality Detail
de: Kritikalitätsdetail

# GraphicsMRyCIndex014
source: Positive certified controls
de: Positive zertifizierte Kontrollen

# GraphicsMRyCIndex015
source: Negative certified controls
de: Zertifizierte Negativkontrollen

# GraphicsMRyCIndex016
source: Criticality of Certified Negative Controls
de: Kritikalität negativer zertifizierter Kontrollen

# GraphicsMRyCIndex017
source: Detail of the Certification Period
de: Detail des Zertifizierungszeitraums

# GraphicsMRyCIndex018
source: for Non-Certified Controls
de: für nicht zertifizierte Kontrollen

# GraphicsBDEIIndex001
source: Orders Made
de: Bestellungen gemacht

# GraphicsBDEIIndex002
source: Recoveries
de: Wiederherstellungen

# GraphicsBDEIIndex003
source: Probable Losses
de: Wahrscheinliche Verluste

# GraphicsBDEIIndex004
source: Type of currency
de: Art der Währung

# GraphicsBDEIIndex005
source: Operating Losses
de: Betriebsverluste

# GraphicsBDEIIndex006
source: (Amount in thousands)
de: (Betrag in Tausend)

# GraphicsBDEIIndex007
source: Amount in thousands
de: Menge in Tausend

# GraphicsBDEIIndex008
source: Analysis of Operating Losses Thousands of Pesos
de: Analyse der Betriebsverluste Tausende von Pesos

# GraphicsIndicadorIndex001
source: Charts Indicators of the period
de: Diagramme Indikatoren des Zeitraums

# GraphicsIndicadorIndex002
source: Evolution of the Indicator by measurement
de: Entwicklung des Indikators durch Messung

# GraphicsIndicadorIndex003
source: Measurement of the month
de: Messung des Monats

# GraphicsIndicadorIndex004
source: Formula
de: Formel

# GraphicsIndicadorIndex005
source: Measurement Calculation
de: Messberechnung

# GraphicsIndicadorIndex006
source: Certificate of the 'Alert' indicator for the January period
de: Zertifikat des Indikators „Alarm“ für den Zeitraum Januar

# GraphicsIndicadorIndex007
source: Select the periods to graph the evolution
de: Wählen Sie die Perioden aus, um die Entwicklung grafisch darzustellen

# Cédula del Indicador
source: Indicator Certificate
de: Indikatorzertifikat

# GraphicsOficioIndex001
source: Trades Due
de: Trades zu schlagen

# GraphicsOficioIndex002
source: Overdue Trades
de: Abgelaufene Trades

# GraphicsOficioIndex003
source: Answered Trades
de: Beantwortete Trades

# GraphicsOficioIndex004
source: Trades Received
de: Erhaltene Trades

# GraphicsOficioIndex005
source: Origin of Authority
de: Ursprung der Autorität

# GraphicsOficioIndex006
source: Quantity
de: Menge

# GraphicsOficioIndex007
source: Incidents by Classification
de: Vorfälle nach Klassifizierung

# GraphicsOficioIndex008
source: In Answered Trades
de: In beantworteten Trades

# GraphicsOficioIndex009
source: In Overdue Trades
de: In abgelaufenen Trades

# GraphicsOficioIndex010
source: In Trades Due
de: In überfälligen Trades

# GraphicsOficioIndex011
source: Incidents with Treasury classification belonging to Trades 'In Overdue Trades'
de: Vorfälle mit Treasury-Klassifizierung, die zu Trades „In Expired Trades“ gehören

# GraphicsOficioIndex012
source: Incidents with Treasury classification belonging to Trades 'In Answered Trades'
de: Vorfälle mit Treasury-Klassifizierung, die zu Trades „In Answered Trades“ gehören

# GraphicsOficioIndex013
source: Incidents with Treasury classification belonging to Trades 'In Trades Due'
de: Vorfälle mit Treasury-Klassifizierung, die zu Trades „In Trades To Be Due“ gehören

# GraphicsOficioIndex014
source: Graphics Trades
de: Chart-Trades

# GraphicsPlanesRemIndex001
source: Remediation Plans Statistics
de: Statistik Sanierungspläne

# GraphicsPlanesRemIndex002
source: Totals
de: Summen

# GraphicsPlanesRemIndex003
source: Sub Totals
de: Zwischensummen

# GraphicsPlanesRemIndex004
source: Current
de: in Kraft

# GraphicsPlanesRemIndex005
source: Overdue
de: überfällig

# GraphicsPlanesRemIndex006
source: Total
de: Gesamt

# GraphicsPlanesRemIndex007
source: Remediation Plans Concluded with classification
de: Abgeschlossene Sanierungspläne mit Klassifizierung

# GraphicsPlanesRemIndex008
source: Plan No.
de: Plan Nr.

# GraphicsPlanesRemIndex009
source: Faith. Estimated implementation
de: Fe. Geschätzte Implantation

# GraphicsPlanesRemIndex010
source: Real faith solution
de: B. echte Lösung

# GraphicsPlanesRemIndex011
source: Current Remediation Plans with classification
de: Aktuelle Sanierungspläne mit Klassifizierung

# GraphicsPlanesRemIndex012
source: Remediation Plans Expired with classification
de: Sanierungspläne sind mit der Klassifizierung abgelaufen

# GraphicsPlanesRemIndex013
source: Total Remediation Plans with classification Risks belonging to
de: Gesamtsanierungspläne mit zugehöriger Risikoklassifizierung

# GraphicsCosteoIndex001
source: Costing Charts
de: Kostendiagramme

# GraphicsCosteoIndex002
source: Sub Processes with recorded times
de: Unterprozesse mit registrierten Zeiten

# GraphicsCosteoIndex003
source: Sub Process without recorded times
de: Unterprozess ohne aufgezeichnete Zeiten

# GraphicsCosteoIndex004
source: Times - Sub Processes
de: Zeiten - Unterprozesse

# GraphicsCosteoIndex005
source: Detail of Sub Processes with recorded times
de: Detail der Unterprozesse mit registrierten Zeiten

# GraphicsCosteoIndex006
source: Detail of Sub Processes without recorded times
de: Detail der Unterprozesse ohne registrierte Zeiten

# GraphicsCosteoIndex007
source: Percentage of Costing Activities
de: Prozentsatz der Kalkulationsaktivitäten

# GraphicsCosteoIndex008
source: Percentage of Costing Activities
de: Prozentsatz der Kalkulationsaktivitäten

# GraphicsFichasIndex001
source: Charts Tabs
de: Registerkarten Diagramme

# GraphicsFichasIndex002
source: Files / Trades / Reports / Total
de: Aufzeichnungen/Trades/Berichte/Gesamt

# GraphicsFichasIndex003
source: Overdue
de: überfällig

# GraphicsIndicadorDiarioIndex001
source: Board
de: Planke

# GraphicsIndicadorDiarioIndex003
source: Daily Indicator Statistics
de: Tägliche Indikatorstatistik

# GraphicsRevisionControlIndex001
source: Controls Review Charts
de: Diagramme Überprüfung der Kontrollen

# GraphicsRevisionControlIndex002
source: Controls without
de: Steuerung ohne

# GraphicsRevisionControlIndex003
source: Counting Fields
de: Feldanzahl

# GraphicsRevisionControlIndex004
source: Counting of Fields by Region
de: Länderzählung nach Region

# GraphicsRevisionControlIndex005
source: Review Count by Status
de: Revisionszähler nach Status

# GraphicsRevisionControlIndex006
source: Is the control design effective?
de: Ist das Kontrolldesign effektiv?

# GraphicsRevisionControlIndex007
source: Total fields answered
de: Gesamtzahl der beantworteten Felder

# GraphicsRevisionControlIndex008
source: Review Status
de: Revisionsstand

# GraphicsRevisionControlIndex009
source: Edit Review
de: Überarbeitung bearbeiten

# GraphicsRevisionControlIndex010
source: This review has no files
de: Diese Bewertung enthält keine Dateien

# PendientesControlesIndex001
source: Controls pending certification for the period:
de: Kontrollen mit ausstehender Zertifizierung für den Zeitraum:

# Certificar
source: Certify
de: Bestätigen

# PendientesIndicadoresIndex001
source: Indicators pending evaluation for the period:
de: Ausstehende Indikatoren für den Zeitraum:

# PendientesOficiosIndex001
source: Trades pending Answer
de: Trades ausstehende Antwort

# PendientesInformesIndex001
source: Reports pending Answer
de: Meldet ausstehende Antwort

# Contestar Informe
source: Answer Report
de: Antwortbericht

# PendientesIncidenciasIndex001
source: Incidents pending response
de: Vorfälle warten auf Reaktion

# PendientesPlanesIndex001
source: Plans to be completed
de: Pläne zum Abschluss

# PendientesFichasIndex001
source: Tokens to attend
de: Dateien zur Teilnahme
