Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# BDEICreate205
source: The settlement date cannot be less than the discharge date
de: Das Abrechnungsdatum darf nicht vor dem Entlassungsdatum liegen

source: Time Zone
de: Zeitzone

# TimeZoneHelp
source: Select the System Time Zone with which scheduled processes will be carried out.
de: Wählen Sie die Systemzeitzone aus, mit der geplante Prozesse ausgeführt werden.

# CertificacionInforme039
source: Not certified
de: Nicht zertifiziert

# Menu160
source: Audit Divisions
de: Prüfungsabteilungen

# DivisionAuditoria001
source: Audit division
de: Prüfungsabteilung

# DivisionAuditoria002
source: -Select the audit division-
de: -Prüfungsabteilung auswählen-

# DivisionAuditoria003
source: Put the key that is considered most appropriate for your identification (the key is free), for example it can be "DA001".
de: Geben Sie den Schlüssel ein, der für Ihre Identifizierung am besten geeignet ist (der Schlüssel ist kostenlos), zum Beispiel kann es "DA001" sein.

# DivisionAuditoria004
source: Put the name you want to identify the audit division.
de: Geben Sie den gewünschten Namen ein, um die Prüfungsabteilung zu identifizieren.

# DivisionAuditoria005
source: Select the division to which the audit belongs
de: Wählen Sie die Abteilung aus, zu der das Audit gehört

# DivisionAuditoria006
source: Indicates the division to which the audit belongs
de: Gibt die Abteilung an, zu der das Audit gehört

# VerFicha
source: See file
de: Siehe Datei

# Editar Ficha
source: Edit file
de: Registerkarte bearbeiten

# ProcesoCreate011
source: To change a Process to another Macro Process and in the event that the person in charge of the process is transferred with the new person in charge of the Macro Process, also make said change in the position organization chart (Route: Administration/Security/Positions).
de: Für den Wechsel eines Prozesses zu einem anderen Makroprozess und für den Fall, dass der Prozessverantwortliche mit dem neuen Makroprozessverantwortlichen versetzt wird, nehmen Sie diese Änderung auch im Positionsorganigramm vor (Weg: Verwaltung/Sicherheit/Positionen ).

# DiagramaEntidadIndex016
source: Before starting with the changes, zoom out of the diagram.
de: Bevor Sie mit den Änderungen beginnen, zoomen Sie aus dem Diagramm heraus.

# Menu167
source: Universe
de: Universum

# Menu164
source: Reports MRyC
de: Berichte MRyC

# Menu165
source: Reports Indicators
de: Berichte Indikatoren

# Menu161
source: Costing
de: Kalkulation

# Menu162
source: Certifications
de: Zertifizierungen

# Menu163
source: General Reports
de: Allgemeine Berichte

# AuditoriaIndexCampoAuditoria005
source: Appears in Annual Plan
de: Erscheint im Jahresplan

# MPHistorial002
source: Current Macro Process
de: Aktueller Makroprozess

# PRHistorial002
source: Current Process
de: Tatsächlicher Prozess

# SPHistorial002
source: Current SubProcess
de: Aktueller Thread

# MPHistorial005
source: Macro Process Change History
de: Änderungsverlauf des Makroprozesses

# PRHistorial005
source: Process Change History
de: Prozessfeldverlauf

# SPHistorial005
source: Sub Process Change History
de: Änderungsverlauf des Unterprozesses

# ValoracionRiesgoindex001
source: Risk Assessment
de: Risikobewertung

# ValoracionRiesgoindex003
source: Minimum Calification
de: Minimale Kalifizierung

# ValoracionRiesgoindex004
source: Maximum Rating
de: Bestwertung

# CalificacionArea001
source: Risk Criteria
de: Risikokriterien

# CalificacionArea002
source: Area qualification
de: Bereichsqualifikation

# ValoracionRiesgoindex002
source: Risk Criteria
de: Risikokriterien

# Cumplimiento001
source: Evidence of Compliance
de: Einhaltung

# Menu168
source: Evidence of Compliance
de: Einhaltung

# Menu169
source: Frequency
de: Frequenz

# Frecuencia007
source: Frequency
de: Frequenz

# Menu170
source: Committee
de: Ausschuss

# Menu171
source: Type of Obligation
de: Art der Verpflichtung

# Menu172
source: Monetary Impact
de: Monetäre Auswirkungen

# Menu173
source: Feasibility
de: Durchführbarkeit

# Menu174
source: Regulatory Criticality
de: Regulatorische Kritikalität

# Menu175
source: Does it require a token?
de: Ist ein Token erforderlich?

# MontoMulta
source: Fine Amount
de: Feiner Betrag

# PlazoOtorgado
source: Deadline granted by the provision for sending information
de: In der Bestimmung vorgesehene Frist für die Übermittlung von Informationen

# Tema
source: Issue
de: Ausgabe
