Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# RiesgoCreate006
source: It is made up of acronyms "R" which indicates that it is a risk, followed by "SP" indicating that it is a sub-process. It continues with 4 digits, which correspond to the thread code and 2 more digits that indicate the consecutive or risk number that we are working on. Risk coding example: RSP1010-02
de: Es besteht aus den Akronymen „R“, was anzeigt, dass es sich um ein Risiko handelt, gefolgt von „SP“, das anzeigt, dass es sich um einen Thread handelt. Es geht weiter mit 4 Ziffern, die dem Fadencode entsprechen, und 2 weiteren Ziffern, die die fortlaufende oder Risikonummer angeben, an der wir arbeiten. Beispiel für Risikocodierung: RSP1010-02

# RiesgoCreate007
source: It corresponds to a definition of what the risk is, (they are the events that can directly or indirectly generate an error, intentional or not) with an impact on the financial report. The risk event must be described including two components: a - What is the risk b - What is the consequence of it.
de: Es entspricht einer Definition dessen, was Risiko ist (dies sind die Ereignisse, die wahrscheinlich direkt oder indirekt einen Fehler erzeugen, beabsichtigt oder nicht) mit Auswirkungen auf den Finanzbericht. Das Risikoereignis muss mit zwei Komponenten beschrieben werden: a - Was ist das Risiko b - Was ist die Folge davon.

# RiesgoCreate008
source: Define the applicable Factor for this risk.
de: Definieren Sie den anwendbaren Faktor für dieses Risiko.

# RiesgoCreate010
source: They are the elements in which the risk can incur.
de: Sie sind die Elemente, in denen das Risiko eingegangen werden kann.

# RiesgoCreate011
source: Once the Risk Typology Class has been identified in the previous criterion, the risk must be classified according to the element associated with each of these. The Event Class and Event Sub Type rows are related and the information must be consistent.
de: Nachdem die Risikotypologieklasse im vorherigen Kriterium identifiziert wurde, muss das Risiko gemäß dem mit jedem dieser Kriterien verbundenen Element klassifiziert werden. Die Zeilen Ereignisklasse und Ereignisuntertyp sind miteinander verbunden und die Informationen müssen konsistent sein.

# RiesgoCreate012
source: Once the Type of Event has been identified in the previous criteria, the risk must be classified according to the element associated with each of these. The Event Type and Sub Event Type rows are related and the information must be consistent
de: Nachdem die Art des Ereignisses im vorherigen Kriterium identifiziert wurde, muss das Risiko gemäß dem mit jedem dieser Kriterien verbundenen Element klassifiziert werden. Die Zeilen Ereignistyp und Ereignisuntertyp sind miteinander verbunden und die Informationen müssen konsistent sein.

# RiesgoCreate013
source: The probability of occurrence must be determined according to the following context: How many times is this activity executed within a given period of time (Frequency). How many times in the same period of time, is it likely that an error or failure occurs, regardless of the controls that exist to mitigate it. (Probability)
de: Die Eintrittswahrscheinlichkeit muss unter Berücksichtigung des folgenden Zusammenhangs bestimmt werden: Wie oft wird diese Aktivität innerhalb eines bestimmten Zeitraums ausgeführt (Häufigkeit). Wie oft in demselben Zeitraum wahrscheinlich ein Fehler oder Ausfall auftritt, unabhängig von den vorhandenen Kontrollen, um ihn zu mindern. (Wahrscheinlichkeit)

# RiesgoCreate014
source: Define the classification of the risk to which it belongs.
de: Definieren Sie die Risikoklassifizierung, zu der es gehört.

# RiesgoCreate015
source: The dimensions that could comprise the materialization of the identified risk. This must be determined in the independent of the type of impact High: The consequences of the risk that may be incurred would represent a situation of severe dimensions for the institution, client or third party. Moderate: There would be consequences for the bank, but these would be feasible to keep under some control. Low: The consequences or dimensions of the risk detonation would be few and of small magnitudes. Negligible: The consequences or dimensions of the risk would be practically imperceptible.
de: Die Dimensionen, die die Verwirklichung des identifizierten Risikos umfassen könnten, müssen identifiziert werden. Dies ist unabhängig von der Art der Auswirkung zu bestimmen. Hoch: Die Folgen des möglicherweise eintretenden Risikos würden eine Situation schwerwiegenden Ausmaßes für das Institut, den Kunden oder den Dritten darstellen. Moderat: Es würde Konsequenzen für die Bank geben, aber diese könnten unter Kontrolle gehalten werden. Gering: Die Folgen oder Ausmaße der Risikodetonation wären gering und von geringer Größenordnung. Unbedeutend: Die Folgen oder Ausmaße des Risikos wären praktisch nicht wahrnehmbar.

# RiesgoCreate016
source: You must answer "YES" or "NO", in the event that the identified risk materializes, as long as it could directly or indirectly affect any of the income or equity accounts (debtors and creditors). For a logical reason, when the type of impact column indicates that there is an effect on Cost by corporate criteria, in this column the option “YES” should be noted.
de: Sie müssen mit „JA“ oder „NEIN“ antworten, falls das identifizierte Risiko eintritt, sofern es sich direkt oder indirekt auf eines der Einkommens- oder Eigenkapitalkonten (Schuldner und Gläubiger) auswirken könnte. Wenn die Spalte Art der Auswirkung anzeigt, dass es eine Auswirkung auf die Kosten nach Unternehmenskriterien gibt, sollte der Logik halber die Option „JA“ in diese Spalte eingegeben werden.

# RiesgoCreate017
source: It is the order with which the sub-process is related: Article of Law, Rule, Provision, Office, etc. Compulsory and provided or issued in the Laws in force or by authorities (SHCP, Banco de México, CNBV, etc.). and you can even mention the chapter of the manual of policies and procedures that is involved.
de: Es ist die Reihenfolge, auf die sich der Thread bezieht: Artikel des Gesetzes, Regel, Bestimmung, Amt usw. der obligatorischen Einhaltung und angeordnet oder ausgestellt in den geltenden Gesetzen oder von Behörden (SHCP, Bank of Mexico, CNBV usw.). und Sie können sogar das betreffende Kapitel des Handbuchs der Richtlinien und Verfahren erwähnen.

# RiesgoCreate018
source: It corresponds to the terminology "End User Computers" whose purpose is to identify those spreadsheets, macros, systems, etc. That they are not under the control of the systems area and that due to their relevance it is necessary to establish certain controls (access, users, storage, etc.). Normally these EUCs are used to perform necessary calculations in certain operations of the entities (Reserve calculations, securities valuation, etc.)
de: Entspricht der Terminologie „Endbenutzer-Computer“, deren Zweck darin besteht, diese Tabellenkalkulationen, Makros, Systeme usw. zu identifizieren. Die nicht unter der Kontrolle des Systembereichs stehen und die aufgrund ihrer Relevanz die Einrichtung bestimmter Kontrollen erfordern (Zugriff, Benutzer, Speicherung usw.). Normalerweise werden diese EUCs verwendet, um notwendige Berechnungen bei bestimmten Vorgängen der Einheiten durchzuführen (Berechnung von Rücklagen, Bewertung von Titeln usw.).

# RiesgoCreate019
source: -Select Risk Factor-
de: -Risikofaktor auswählen-

# RiesgoCreate020
source: -Select Fault Code-
de: -Fehlercode auswählen-

# RiesgoCreate021
source: -Select Event Class-
de: -Ereignisklasse auswählen-

# RiesgoCreate022
source: -Select Event Type-
de: -Ereignistyp auswählen-

# RiesgoCreate023
source: -Select Sub Type of Event-
de: -Unterereignistyp auswählen-

# RiesgoCreate024
source: -Select Probability of Occurrence-
de: -Eintrittswahrscheinlichkeit auswählen-

# RiesgoCreate025
source: -Select Risk Classification-
de: -Risikoklassifizierung auswählen-

# RiesgoCreate026
source: -Select Impact Magnitude-
de: -Aufprallgröße auswählen-

# RiesgoCreate027
source: The risk code is a required field.
de: Der Risikocode ist ein Pflichtfeld.

# RiesgoCreate028
source: The risk event is a required field.
de: Risikoereignis ist ein Pflichtfeld.

# RiesgoCreate029
source: Risk type is a required field.
de: Risikotyp ist ein Pflichtfeld.

# RiesgoCreate030
source: The risk typology class is a required field.
de: Die Art der Risikotypologie ist ein Pflichtfeld.

# RiesgoCreate031
source: The risk typology subclass is a required field.
de: Die Unterklasse der Risikotypologie ist ein Pflichtfeld.

# RiesgoCreate032
source: Risk typology is a required field.
de: Die Art des Risikos ist ein Pflichtfeld.

# RiesgoCreate033
source: The probability of occurrence of the risk is a required field.
de: Die Eintrittswahrscheinlichkeit des Risikos ist ein Pflichtfeld.

# RiesgoCreate034
source: The risk impact type is a required field.
de: Der Risikoauswirkungstyp ist ein Pflichtfeld.

# RiesgoCreate035
source: The magnitude of risk impact is a required field.
de: Das Ausmaß der Risikoauswirkung ist ein Pflichtfeld.

# RiesgoCreate036
source: Risk criticality is a required field.
de: Risikokritikalität ist ein Pflichtfeld.

# RiesgoCreate037
source: Sub Process Manager
de: Verantwortlicher Unterprozess

# RiesgoCreate038
source: The code can be up to 20 characters long.
de: Der Code kann bis zu 20 Zeichen lang sein.

# RiesgoCreate039
source: The field is required.
de: Dieses Feld ist erforderlich.

# RiesgoCreate040
source: Controller is a required field
de: Controller ist ein Pflichtfeld

# RiesgoCreate041
source: -Select the control executor-
de: -Control Executor auswählen-

# RiesgoCreate042
source: -Select the person responsible for the control-
de: -Wählen Sie den für die Kontrolle Verantwortlichen aus-

# RiesgoCreate043
source: -Select the degree of coverage-
de: -Abdeckungsgrad wählen-

# RiesgoCreate044
source: -Select the Control frequency-
de: -Steuerfrequenz auswählen-

# RiesgoCreate045
source: -Select the nature of the Control-
de: -Wählen Sie die Art der Kontrolle-

# RiesgoCreate046
source: -Select the type of control-
de: -Wählen Sie die Art der Steuerung aus-

# RiesgoCreate047
source: -Select the category of the control-
de: -Wählen Sie die Steuerungskategorie aus-

# RiesgoCreate048
source: -Select the type of evidence-
de: -Wählen Sie die Art des Beweises-

# RiesgoCreate049
source: It complies with the initials "C" which indicates that it is control, followed by "SP" indicating that it is a Sub Process and continues with 4 digits, which correspond to the Sub Process code and 2 more digits that indicate the consecutive or number of risk we are working on. Control coding example: CSP1010-02 ".
de: Es entspricht dem Akronym „C“, das angibt, dass es sich um eine Kontrolle handelt, gefolgt von „SP“, das angibt, dass es sich um einen Unterprozess handelt, und fährt fort mit 4 Ziffern, die dem Code des Unterprozesses entsprechen, und 2 weiteren Ziffern, die die Folge angeben oder Anzahl der Risiken, an denen wir arbeiten. Steuerungscodierungsbeispiel: CSP1010-02".

# RiesgoCreate050
source: Based on each of the identified risk events, the control activity (or activities), designed and in operation, existing to mitigate said risk must be described. The wording should indicate its two components: "what is the control and how is it carried out".
de: Ausgehend von jedem der identifizierten Risikoereignisse müssen die Kontrolltätigkeit (oder -tätigkeiten), die zur Minderung des genannten Risikos konzipiert und in Betrieb sind, beschrieben werden. Der Wortlaut muss seine beiden Bestandteile angeben: „was ist die Kontrolle und wie wird sie durchgeführt“.

# RiesgoCreate051
source: The evidence remaining as a result of the execution of the control will be described. Remember that the evidence must be consistent with the control activity, it is also proof that the control works correctly.
de: Der Nachweis, der als Ergebnis des Ablaufs der Steuerung verbleibt, wird beschrieben. Denken Sie daran, dass der Nachweis mit der Kontrollaktivität übereinstimmen muss, es ist auch ein Beweis dafür, dass die Kontrolle korrekt funktioniert.

# RiesgoCreate052
source: It is identified as the name of the person who is in charge of carrying out the control (the one who prepares a reconciliation, checks the data of an invoice, etc.), as a general rule the person responsible for the control and the executor should not be the same person In case it is reported like this, it must be validated if the information is correct since in principle it is understood that there is a problem of segregation of functions that must be solved.
de: Es wird als Name der Person identifiziert, die für die Durchführung der Kontrolle verantwortlich ist (diejenige, die eine Abstimmung erstellt, die Daten einer Rechnung prüft usw.), in der Regel sollten dies die für die Kontrolle verantwortliche Person und der Testamentsvollstrecker nicht sein dieselbe Person sein, muss in diesem Fall überprüft werden, ob die Informationen korrekt sind, da im Prinzip davon ausgegangen wird, dass ein Problem der Funktionstrennung besteht, das gelöst werden muss.

# RiesgoCreate053
source: The name of the person responsible for the operation of the control will be identified (normally it will not coincide with the person who executes the control, but will be at a higher hierarchical level, since it is usually the person who supervises that the control is carried out properly)
de: Der Name der für den Betrieb der Kontrolle verantwortlichen Person wird identifiziert (normalerweise stimmt er nicht mit der Person überein, die die Kontrolle ausführt, sondern befindet sich auf einer höheren hierarchischen Ebene, da es normalerweise die Person ist, die diese Kontrolle überwacht ordnungsgemäß ausgeführt wird)

# RiesgoCreate054
source: Each control activity will be classified with one of the following attributes, depending on the control's ability to mitigate the risk for which it has been designed: Key: The control completely mitigates on its own (or, together with another control, if which both controls would be key) the risk identified as relevant from the financial reporting point of view. Non-key: For a control activity to be defined as "non-key", the control activity must be mitigating a risk that is also being mitigated by other control / s ("key / keys") and / or the activity to which you are identified is not relevant
de: Jede Kontrollaktivität wird mit einem der folgenden Attribute katalogisiert, basierend auf der Fähigkeit der Kontrolle, das Risiko zu mindern, für das sie entwickelt wurde: Schlüssel: Die Kontrolle mindert sich vollständig von selbst (oder zusammen mit einer anderen Kontrolle, in diesem Fall welche beiden Kontrollen zentral wären) das aus Sicht der Finanzberichterstattung als relevant identifizierte Risiko. Non-Key: Damit eine Kontrollaktivität als „Non-Key“ definiert werden kann, muss die Kontrollaktivität ein Risiko mindern, das auch durch andere Kontrollen („Schlüssel“) und/oder die Aktivität gemindert wird mit denen Sie identifiziert werden, ist nicht relevant

# RiesgoCreate055
source: Indicate the degree to which the described control reduces or mitigates the associated operational risk, according to: Maximum coverage: The control activity minimizes the possibility of incurring some type of operational risk (generally these are systematized activities) Coverage high: The control activity reduces by a significant percentage the possibility of incurring some type of operational risk (generally these are semi-automated activities or activities with low risk probability of occurrence) Medium coverage: The control activity partially reduces the possibility of incurring some type of operational risk (generally these are manual activities or controls applied to risk activities of medium probability of occurrence) Small coverage: The control activity marginally reduces the possibility of incurring some type of operational risk (generally these are manual activities or controls applied to risk activities with a high probability of occurrence) Null coverage: The control activity does not contribute to risk mitigation, either because it is not very effective controls, or because it is applied to risk activities with the highest probability of occurrence.
de: Geben Sie das Ausmaß an, in dem die beschriebene Kontrolle das damit verbundene Betriebsrisiko reduziert oder mindert, gemäß: Maximale Abdeckung: Die Kontrollaktivität minimiert die Möglichkeit, dass eine Art von Betriebsrisiko eingegangen wird (im Allgemeinen handelt es sich um systematisierte Aktivitäten). Abdeckung Hoch: Die Kontrollaktivität wird reduziert um einen erheblichen Prozentsatz die Möglichkeit, irgendeine Art von operationellem Risiko einzugehen (im Allgemeinen handelt es sich dabei um halbautomatische Aktivitäten oder Aktivitäten mit geringem Risiko). Eintrittswahrscheinlichkeit) Mittlere Abdeckung: Die Kontrolltätigkeit reduziert teilweise die Möglichkeit, irgendeine Art von Betriebsrisiko einzugehen (im Allgemeinen manuelle Tätigkeiten oder Kontrollen, die auf Risikotätigkeiten mit mittlerer Eintrittswahrscheinlichkeit angewendet werden). Geringe Abdeckung: Die Kontrolltätigkeit reduziert geringfügig die Möglichkeit, irgendeine Art von Betriebsrisiko einzugehen (im Allgemeinen handelt es sich um manuelle Tätigkeiten oder Kontrollen, die auf Risikotätigkeiten mit hoher Eintrittswahrscheinlichkeit angewendet werden). Nullabdeckung: Die Kontrollaktivität trägt nicht zur Risikominderung bei, entweder weil es sich um unwirksame Kontrollen handelt oder weil sie auf Risikoaktivitäten mit der höchsten Eintrittswahrscheinlichkeit angewendet werden.

# RiesgoCreate056
source: The frequency will be specified for each of the existing control activities in each Sub-Process, according to what is indicated in the MRyC itself.
de: Die Häufigkeit wird für jede der bestehenden Kontrollaktivitäten in jedem Unterprozess gemäß den Angaben im MRYC selbst angegeben.

# RiesgoCreate057
source: Catalog the control attributes according to their execution mode, according to: Manual: These are controls executed by people and are characterized because the execution of the control activity is normally accompanied by a greater or lesser degree of assessment. Automatic: These are controls executed by an application, so they have a mechanical nature. They are characterized because the execution of the control, once it has been designed, is not accompanied by a subjective assessment or the intervention of any person.
de: Katalogisieren Sie die Kontrollattribute nach ihrem Ausführungsmodus, nach: Manuell: Es handelt sich um Kontrollen, die von Menschen ausgeführt werden und sich dadurch auszeichnen, dass die Ausführung der Kontrolltätigkeit in der Regel mit einer mehr oder weniger hohen Bewertung einhergeht. Automatisch: Dies sind Steuerelemente, die von einer Anwendung ausgeführt werden, also sind sie mechanischer Natur. Sie zeichnen sich dadurch aus, dass die Ausführung der Steuerung, sobald sie konzipiert ist, nicht von einer subjektiven Bewertung oder dem Eingreifen einer Person begleitet wird.

# RiesgoCreate058
source: This aspect is only applicable in the event that there is a control activity supported or executed by a computer application, that is, it is an automatic control, and said computer application must be identified and the exact functionality that supports the control activity respecting the criteria indicated. for the relevant applications, in case of manual nature on behalf of the application, it should be noted.
de: Dieser Aspekt gilt nur für den Fall, dass es sich um eine Kontrollaktivität handelt, die von einer Computeranwendung unterstützt oder ausgeführt wird, das heißt, es handelt sich um eine automatische Kontrolle, und die Computeranwendung muss identifiziert werden und die genaue Funktionalität, die die Kontrollaktivität unterstützt, berücksichtigen angegebenen Kriterien Bei den entsprechenden Anwendungen sollte, wenn sie manueller Natur sind, dies im Namen der Anwendung vermerkt werden.

# RiesgoCreate059
source: Each control activity will be classified with one of the following attributes, based on its specific characteristics: Detective: Those control activities that aim to detect errors or fraud that have already occurred and could result in errors in the financial statements. Preventive: Those control activities that aim to prevent errors or fraud before they could occur and, therefore, become errors in the financial statements.
de: Jede Kontrolltätigkeit wird basierend auf ihren spezifischen Merkmalen mit einem der folgenden Attribute katalogisiert: Detektiv: Jene Kontrolltätigkeiten, die darauf abzielen, Fehler oder Betrug aufzudecken, die bereits aufgetreten sind und zu Fehlern in den Jahresabschlüssen führen könnten. Präventiv: Jene Kontrollaktivitäten, die darauf abzielen, Fehler oder Betrug zu verhindern, bevor sie auftreten und daher zu Fehlern im Jahresabschluss werden können.

# RiesgoCreate060
source: For each control activity, one of the categories of controls indicated by the MRyC itself will be identified.
de: Für jede Kontrollaktivität wird eine der vom MRYC selbst angegebenen Kontrollkategorien identifiziert.

# RiesgoCreate061
source: Depending on the control evidence we have, we can choose between two options: Documentary: refers to the evidence being available in printed form, Magnetic: refers to the fact that it is available in electronic file.
de: Abhängig von den uns vorliegenden Kontrollnachweisen können wir zwischen zwei Optionen wählen: Dokumentarisch: bezieht sich auf die Tatsache, dass der Nachweis in gedruckter Form verfügbar ist, Magnetisch: bezieht sich auf die Tatsache, dass er in elektronischer Datei verfügbar ist.

# RiesgoCreate062
source: If a control has corrective action, the same fields will not be required.
de: Wenn eine Kontrolle eine Korrekturmaßnahme hat, werden dieselben Felder nicht benötigt.

# RiesgoCreate063
source: -Select the person in charge of control-
de: -Wählen Sie den für die Kontrolle Verantwortlichen aus-

# RiesgoCreate064
source: Corrective action is a required field
de: Korrekturmaßnahme ist ein Pflichtfeld

# RiesgoCreate065
source: Select a person responsible for the Incident
de: Wählen Sie eine Person aus, die für den Vorfall verantwortlich ist

# RiesgoCreate066
source: Select a classification for the issue
de: Wählen Sie eine Klassifizierung für das Problem aus

# RiesgoCreate067
source: Data for Incidence
de: Daten für Inzidenz

# RiesgoCreate068
source: Do you require a remediation plan?
de: Benötigen Sie einen Sanierungsplan?

# RiesgoCreate069
source: Justification of no Plan
de: Begründung für keinen Plan
