Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# GradoCoberturaCreate002
source: Corresponds to the name that will be assigned to the Degree in which the described Control reduces or mitigates the associated Operational Risk.
de: Entspricht dem Namen, der dem Grad zugewiesen wird, in dem die beschriebene Kontrolle das damit verbundene Betriebsrisiko reduziert oder mindert.

# FrecuenciaControlCreate001
source: It corresponds to the number that will be assigned to the Control Frequency.
de: Entspricht der Nummer, die der Steuerfrequenz zugewiesen wird.

# FrecuenciaControlCreate002
source: It corresponds to the name that will be assigned to the periodicity with which a Control will be applied.
de: Entspricht dem Namen, der der Periodizität zugewiesen wird, mit der eine Kontrolle angewendet wird.

# NaturalezaControlCreate001
source: It corresponds to the number that will be assigned to the Nature of Control.
de: Entspricht der Nummer, die der Art der Kontrolle zugewiesen wird.

# NaturalezaControlCreate002
source: It corresponds to the name that will be assigned to the type of execution of the Control. For example: (Manual, Automatic, etc).
de: Entspricht dem Namen, der der Ausführungsart des Controls zugeordnet wird. Zum Beispiel: (Manuell, Automatisch usw.).

# TipologiaControlCreate001
source: It corresponds to the number that will be assigned to the Control Typology.
de: Entspricht der Nummer, die dem Kontrolltyp zugewiesen wird.

# TipologiaControlCreate002
source: It corresponds to the name that will be assigned to the Control Type. The typology is a brief and concise description of the control.
de: Entspricht dem Namen, der dem Kontrolltyp zugewiesen wird. Die Typologie ist eine kurze und prägnante Beschreibung der Steuerung.

# TipoEvidenciaCreate001
source: It corresponds to the number that will be assigned to the Type of Evidence.
de: Entspricht der Nummer, die der Beweisart zugeordnet wird.

# TipoEvidenciaCreate002
source: It corresponds to the name that will be assigned to the Type of Evidence. It describes what kind of evidence it is dealing with, for example: Magnetic, Documentary, etc.
de: Entspricht dem Namen, der dem Nachweistyp zugewiesen wird. Hier wird beschrieben, um welche Art von Beweismittel es sich handelt, zum Beispiel: Magnetisch, dokumentarisch usw.

# MCControlEdit001
source: It is the name that will be displayed when adding or modifying a Control.
de: Es ist der Name, der angezeigt wird, wenn ein Steuerelement hinzugefügt oder geändert wird.

# MCControlEdit002
source: Select 'Yes' so that the field is activated and can be displayed and required when adding a Control.
de: Wählen Sie „Ja“, damit das Feld aktiviert wird und beim Hinzufügen eines Steuerelements angezeigt und angefordert werden kann.

# MCControlEdit003
source: Select 'Yes' to make the field Mandatory when adding or modifying a Control.
de: Wählen Sie „Ja“, damit das Feld beim Hinzufügen oder Ändern eines Steuerelements erforderlich ist.

# MCControlEdit004
source: Select 'Yes' for the field to be required when registering a Control from a Global Framework.
de: Wählen Sie „Ja“, damit das Feld beim Registrieren eines Steuerelements aus einem globalen Framework erforderlich ist.

# MCControlEdit005
source: Write a help message that will be displayed when registering or editing this field in a Control.
de: Schreiben Sie eine Hilfenachricht, die angezeigt wird, wenn Sie dieses Feld in einem Steuerelement registrieren oder bearbeiten.

# AseveracionCreate001
source: Enter a key for the assertion.
de: Geben Sie einen Schlüssel für die Assertion ein.

# AseveracionCreate002
source: Enter a name for the claim.
de: Geben Sie einen Namen für die Behauptung ein.

# CalificacionCreate001
source: Enter a key for the rating.
de: Geben Sie einen Schlüssel für die Note ein.

# CalificacionCreate002
source: Enter a name for the grade.
de: Geben Sie einen Namen für die Note ein.

# CalificacionDelete001
source: If you remove this rating, all fields within the review that have been rated as
de: Wenn Sie diese Bewertung entfernen, werden alle bewerteten Felder innerhalb der Bewertung als

# CalificacionRevisionDelete001
source: If you remove this status, all records within the review that have been rated as "Revision 1" will revert to "Not Rated".
de: Wenn Sie diesen Status entfernen, werden alle Datensätze innerhalb der Bewertung, die mit „Bewertung 1“ bewertet wurden, auf „Nicht bewertet“ zurückgesetzt.

# EstatusBDEIIndex001
source: Incident Status
de: Vorfallstatus

# EstatusBDEICreate001
source: Corresponds to the number that will be assigned to the Incident Status.
de: Entspricht der Nummer, die dem Vorfallstatus zugewiesen wird.

# EstatusBDEICreate002
source: It corresponds to the name that will be assigned to the Incident Status. This will describe the state of the incident.
de: Entspricht dem Namen, der dem Vorfallstatus zugewiesen wird. Darin wird der Stand des Vorfalls beschrieben.

# MonedaCreate001
source: It corresponds to the number that will be assigned to the Currency.
de: Entspricht der Zahl, die der Währung zugeordnet wird.

# MonedaCreate002
source: It corresponds to the name that will be assigned to the Currency. Describe the type of currency used to describe the costs of the error or incident.
de: Entspricht dem Namen, der der Währung zugewiesen wird. Beschreibt die Art der Währung, die verwendet wird, um die Kosten des Fehlers oder Vorfalls zu beschreiben.

# TipoSolucionCreate001
source: Corresponds to the number that will be assigned to the Type of Solution.
de: Entspricht der Nummer, die dem Lösungstyp zugewiesen wird.

# TipoSolucionCreate002
source: It corresponds to the name that will be assigned to the Type of Solution. It describes the class of the proposed solution for the error or incident.
de: Entspricht dem Namen, der dem Lösungstyp zugewiesen wird. Beschreibt, zu welcher Klasse die vorgeschlagene Lösung für den Fehler oder Vorfall gehört.

# CuentaContableCreate001
source: Select the Entity to which the Accounting Account will be assigned.
de: Wählen Sie die Entität aus, der das Buchhaltungskonto zugewiesen werden soll.

# CuentaContableCreate002
source: It corresponds to the number that will be assigned to the Accounting Account.
de: Entspricht der Nummer, die dem Abrechnungskonto zugewiesen wird.

# CuentaContableCreate003
source: It corresponds to the name that will be assigned to the Accounting Account. The accounting accounts involved in the operation of the entity and that serve as the basis for preparing the financial statements will be included.
de: Entspricht dem Namen, der dem Abrechnungskonto zugewiesen wird. Die Buchhaltungskonten, die in die Geschäftstätigkeit des Unternehmens involviert sind und als Grundlage für die Erstellung des Jahresabschlusses dienen, werden einbezogen.

# CuentaContableCreate004
source: Select an Entity
de: Wählen Sie eine Entität aus

# CentroCostoCreate001
source: Select the Entity to which the Cost Center will be assigned.
de: Wählen Sie die Entität aus, der die Kostenstelle zugewiesen wird.

# CentroCostoCreate002
source: It corresponds to the number that will be assigned to the Cost Center.
de: Entspricht der Nummer, die der Kostenstelle zugeordnet wird.

# CentroCostoCreate003
source: It corresponds to the name that will be assigned to the Cost Center. The Cost Centers involved in the entity's operations will be included, which serve as the basis for identifying the accounting items in the different areas.
de: Entspricht dem Namen, der der Kostenstelle zugewiesen wird. Die am Betrieb des Unternehmens beteiligten Kostenstellen, die als Grundlage für die Identifizierung der Rechnungslegungsposten in den verschiedenen Bereichen dienen, werden einbezogen.

# CanalRiesgoOperacionalIndex001
source: Operational Risk Channel
de: Kanal für operationelle Risiken

# CanalRiesgoOperacionalCreate001
source: Write down the password that will help you to recognize this record more quickly.
de: Schreiben Sie den Schlüssel, der dazu dient, diesen Datensatz schneller zu erkennen.

# CanalRiesgoOperacionalCreate002
source: Write the name that corresponds to this Operational Risk Channel.
de: Schreiben Sie den Namen, der diesem Operational Risk Channel entspricht.

# CanalRiesgoOperacionalCreate003
source: Write the Description of the Operational Risk Channel.
de: Schreiben Sie die Beschreibung des Betriebsrisikokanals.

# CanalRiesgoOperacionalCreate004
source: Description is a required field.
de: Beschreibung ist ein Pflichtfeld.

# CanalRiesgoOperacionalCreate005
source: The key is a required field.
de: Passwort ist ein Pflichtfeld.

# CanalRiesgoOperacionalCreate006
source: The name is a required field.
de: Der Name ist ein Pflichtfeld.

# TipoRiesgoOperacionalIndex001
source: Type of Operational Risk
de: Art des operationellen Risikos

# TipoRiesgoOperacionalCreate001
source: Write the name that corresponds to this Type of Operational Risk.
de: Schreiben Sie den Namen, der dieser Art von Betriebsrisiko entspricht.

# SubTipoRiesgoOperacionalIndex001
source: Sub Type of Operational Risk
de: Unterart des operationellen Risikos

# SubTipoRiesgoOperacionalCreate001
source: In Catalogs Associated with the BDEI / Type of Operational Risk.
de: In Katalogen des BDEI/Art des operationellen Risikos.

# SubTipoRiesgoOperacionalCreate002
source: -Select the Type of Operational Risk-
de: -Wählen Sie die Art des operationellen Risikos aus-

# SubTipoRiesgoOperacionalCreate003
source: Select the Type of Operational Risk and then select the Sub Type of Operational Risk.
de: Wählen Sie die Art des operationellen Risikos und dann die Unterart des operationellen Risikos aus.

# SubTipoRiesgoOperacionalCreate004
source: Select a Type of Operational Risk.
de: Wählen Sie eine Art des operationellen Risikos aus.

# SubTipoRiesgoOperacionalCreate005
source: Corresponds to the number that will be assigned to the Operational Risk Sub-Type.
de: Entspricht der Nummer, die der Unterart des operationellen Risikos zugewiesen wird.

# SubTipoRiesgoOperacionalCreate006
source: Corresponds to the name that will be assigned to the Operational Risk Sub-Type.
de: Entspricht dem Namen, der der Unterart des operationellen Risikos zugewiesen wird.

# ClaseEventoRiesgoOperacionalIndex001
source: Event Class Operational Risk
de: Ereignisklasse des operationellen Risikos

# ClaseEventoRiesgoOperacionalCreate001
source: In Catalogs Associated with the BDEI / Operational Risk Sub Type.
de: In Katalogen der BDEI/Unterart Operationelles Risiko.

# ClaseEventoRiesgoOperacionalCreate002
source: -Select Type of Operational Risk-
de: -Typ des operationellen Risikos auswählen-

# ClaseEventoRiesgoOperacionalCreate003
source: -Select Sub Type of Operational Risk-
de: -Wählen Sie den Untertyp des operationellen Risikos aus-

# ClaseEventoRiesgoOperacionalCreate004
source: Select a Type of Operational Risk
de: Wählen Sie eine Art des operationellen Risikos aus

# ClaseEventoRiesgoOperacionalCreate005
source: Select a Sub Type of Operational Risk.
de: Wählen Sie einen Untertyp des operationellen Risikos aus.

# ClaseEventoRiesgoOperacionalCreate006
source: Select the Type of Operational Risk to be able to show the Sub Types of Operational Risk.
de: Wählen Sie die Art des operationellen Risikos aus, um die Unterarten des operationellen Risikos anzeigen zu können.

# ClaseEventoRiesgoOperacionalCreate007
source: Select the Sub Type of Operational Risk to which this Class of Event will be associated.
de: Wählen Sie den Untertyp des operationellen Risikos aus, dem diese Ereignisklasse zugeordnet wird.

# ClaseEventoRiesgoOperacionalCreate008
source: It corresponds to the number that will be assigned to this Class of Event.
de: Entspricht der Nummer, die dieser Ereignisklasse zugewiesen wird.

# ClaseEventoRiesgoOperacionalCreate009
source: It corresponds to the name that will be assigned to this Class of Event.
de: Entspricht dem Namen, der dieser Ereignisklasse zugewiesen wird.

# AmbitoRiesgoOperacionalIndex001
source: Scope of Operational Risk
de: Bereich des operationellen Risikos

# AmbitoRiesgoOperacionalCreate001
source: Write the name that corresponds to this Area of Operational Risk.
de: Schreiben Sie den Namen, der diesem Bereich des Betriebsrisikos entspricht.

# ProcesoRiesgoOperacionalIndex001
source: Operational Risk Process
de: Operationeller Risikoprozess

# ProcesoRiesgoOperacionalCreate001
source: In Catalogs Associated with the BDEI / Area of Operational Risk.
de: In Katalogen des BDEI/Umfang Operationelles Risiko.

# ProcesoRiesgoOperacionalCreate002
source: Select an Operational Risk Area.
de: Wählen Sie einen Bereich des operationellen Risikos aus.

# ProcesoRiesgoOperacionalCreate003
source: Select the Operational Risk Area to which this Operational Risk Process will be assigned.
de: Wählen Sie den Operational-Risk-Bereich aus, dem dieser Operational-Risk-Prozess zugeordnet werden soll.

# ProcesoRiesgoOperacionalCreate004
source: It corresponds to the number that will be assigned to the Operational Risk Process.
de: Entspricht der Nummer, die dem Operational Risk Process zugewiesen wird.

# ProcesoRiesgoOperacionalCreate005
source: Corresponds to the name that will be assigned to the Operational Risk Process.
de: Entspricht dem Namen, der dem Operational Risk Process zugewiesen wird.

# ProcesoRiesgoOperacionalCreate006
source: Write the Description of the Operational Risk Process.
de: Schreiben Sie die Beschreibung des Prozesses für operationelle Risiken.

# ProductoRiesgoOperacionalIndex001
source: Operational Risk Product
de: Operationelles Risikoprodukt

# ProductoRiesgoOperacionalCreate001
source: Write the name that corresponds to this Operational Risk Product.
de: Schreiben Sie den Namen, der diesem Produkt für operationelle Risiken entspricht.

# SubTipoProductoRiesgoOperacionalIndex001
source: Sub Type Operational Risk Product
de: Untertyp Operationelles Risikoprodukt

# SubTipoProductoRiesgoOperacionalCreate001
source: In Catalogs Associated with the BDEI / Operational Risk Product.
de: In Katalogen zum Produkt BDEI/Operationelles Risiko.

# SubTipoProductoRiesgoOperacionalCreate002
source: Select a Risk Product.
de: Wählen Sie ein Risikoprodukt aus.

# SubTipoProductoRiesgoOperacionalCreate003
source: -Select the Operational Risk Product-
de: -Wählen Sie das Produkt für das operationelle Risiko aus-

# SubTipoProductoRiesgoOperacionalCreate004
source: Select the Operational Risk Product to which this Sub Type of Operational Risk Product will be assigned.
de: Wählen Sie das Produkt für das operationelle Risiko aus, dem dieser Untertyp des Produkts für das operationelle Risiko zugewiesen werden soll.

# SubTipoProductoRiesgoOperacionalCreate005
source: Corresponds to the number that will be assigned to the Operational Risk Product Sub Type.
de: Entspricht der Nummer, die dem Produktuntertyp des Produkts für operationelle Risiken zugewiesen wird.

# SubTipoProductoRiesgoOperacionalCreate006
source: Corresponds to the name that will be assigned to the Sub Type of Operational Risk Product.
de: Entspricht dem Namen, der dem Produktuntertyp „Operationelles Risiko“ zugewiesen wird.

# SubTipoProductoRiesgoOperacionalCreate007
source: Write the Description of the Sub Type of Operational Risk Product.
de: Schreiben Sie die Beschreibung des Untertyps des Betriebsrisikoprodukts.

# SubTipoProductoRiesgoOperacionalDelete001
source: Area of Operational Risk
de: Bereich des operationellen Risikos

# CategoriaLineaNegocioRiesgoOperacionalIndex001
source: Operational Risk Business Line Category
de: Geschäftsbereichskategorie Operationelles Risiko

# CategoriaLineaNegocioRiesgoOperacionalCreate001
source: Write the name that corresponds to this Category of the Operational Risk Business Line.
de: Schreiben Sie den Namen, der dieser Kategorie des Geschäftsbereichs Operational Risk entspricht.

# CategoriaLineaNegocioRiesgoOperacionalCreate002
source: Write the Description of the Category of the Operational Risk Business Line.
de: Schreiben Sie die Beschreibung der Kategorie des Geschäftsbereichs Operationelles Risiko.

# LineaNegocioRiesgoOperacionalIndex001
source: Operational Risk Business Line
de: Betriebsrisiko der Geschäftslinie

# LineaNegocioRiesgoOperacionalIndex002
source: Operational Business Line Category
de: Kategorie der operativen Geschäftslinie

# LineaNegocioRiesgoOperacionalCreate001
source: In Catalogs Associated with the BDEI / Category of Operational Risk Business Line.
de: In Katalogen des BDEI/Geschäftsfelds Kategorie Operationelles Risiko.

# LineaNegocioRiesgoOperacionalCreate002
source: Select a Business Line Category.
de: Wählen Sie eine Branchenkategorie aus.

# LineaNegocioRiesgoOperacionalCreate003
source: Select the Category of Operational Risk Business Line to which this Operational Risk Business Line will be assigned.
de: Wählen Sie die Kategorie der Geschäftslinie für operationelle Risiken aus, der diese Geschäftslinie für operationelle Risiken zugeordnet werden soll.

# LineaNegocioRiesgoOperacionalCreate004
source: It corresponds to the number that will be assigned to the Operational Risk Business Line.
de: Entspricht der Nummer, die der Business Line Operational Risk zugeordnet wird.

# LineaNegocioRiesgoOperacionalCreate005
source: It corresponds to the name that will be assigned to the Operational Risk Business Line.
de: Entspricht dem Namen, der der Business Line Operational Risk zugeordnet wird.

# FrecuenciaRiesgoOperacionalIndex001
source: Frequency of Operational Risk
de: Häufigkeit des operationellen Risikos

# FrecuenciaRiesgoOperacionalCreate001
source: Write the name that corresponds to this Operational Risk Frequency.
de: Schreiben Sie den Namen, der dieser Betriebsrisikohäufigkeit entspricht.

# ImpactoRiesgoOperacionalIndex001
source: Impact of Operational Risk
de: Auswirkungen des operationellen Risikos

# ImpactoRiesgoOperacionalCreate001
source: Write the name that corresponds to this Operational Risk Frequency.
de: Schreiben Sie den Namen, der dieser Betriebsrisikohäufigkeit entspricht.

# CriticidadRiesgoOperacionalIndex001
source: Edit Risk Criticality
de: Risikokritikalität bearbeiten

# CriticidadRiesgoOperacionalIndex002
source: Select a value for Operational Risk Criticality.
de: Wählen Sie einen Wert für die Operational Risk Criticality aus.

# ActividadIndex001
source: Macro Benchmark Process
de: Makroprozess-Benchmark

# ActividadCreate001
source: Structure / Entity
de: Struktur/Einheit

# ActividadCreate002
source: -Select Entity or leave empty to make it general-
de: -Entität auswählen oder leer lassen, um allgemein zu sein-

# ActividadCreate003
source: Select the entity to which this Macro Benchmark Process will be assigned can also be general, which means that any entity can make use of it, for a Macro Proceo Benchmark to be general, do not select an entity.
de: Wählen Sie die Entität aus, der dieser Makroprozess-Benchmark zugewiesen werden soll. Er kann auch allgemein sein, was bedeutet, dass jede Entität davon Gebrauch machen kann. Damit ein Makroprozess-Benchmark allgemein ist, wählen Sie keine Entität aus.

# ActividadCreate004
source: It corresponds to the number that will be assigned to the Macro Process Benchmark.
de: Entspricht der Nummer, die dem Benchmark-Makroprozess zugewiesen wird.

# ActividadCreate005
source: It corresponds to the name that will be assigned to the Macro Process Benchmark.
de: Entspricht dem Namen, der dem Benchmark-Makroprozess zugewiesen wird.

# ProcesoBenchmarkIndex001
source: Benchmark process
de: Benchmark-Prozess

# ProcesoBenchmarkCreate001
source: Catalogs related to Benchmark / Macro Benchmark Processes.
de: Kataloge zu Benchmark/Makroprozessen Benchmark.

# ProcesoBenchmarkCreate002
source: -Select Macro Process Benchmark-
de: -Makroprozess-Benchmark auswählen-

# ProcesoBenchmarkCreate003
source: Select a Benchmark Macro Process
de: Wählen Sie einen Benchmark-Makroprozess aus

# ProcesoBenchmarkCreate004
source: In order to register a Benchmark Process, the Entity must first be selected through the combos, if one is not selected, the macro Processes that can be used by any Entity will be displayed.
de: Um einen Benchmark-Prozess zu registrieren, muss die Entität zuerst mithilfe der Combos ausgewählt werden.Wenn keine ausgewählt wird, werden die Prozessmakros angezeigt, die von jeder Entität verwendet werden können.

# ProcesoBenchmarkCreate005
source: Select the Macro Benchmark Process to which this Benchmark Process will be linked.
de: Wählen Sie den Makro-Benchmark-Prozess aus, mit dem dieser Benchmark-Prozess verknüpft werden soll.

# ProcesoBenchmarkCreate006
source: It corresponds to the number that will be assigned to the Benchmark Process.
de: Entspricht der Nummer, die dem Benchmark-Prozess zugewiesen wird.

# ProcesoBenchmarkCreate007
source: It corresponds to the name that will be assigned to the Benchmark Process.
de: Entspricht dem Namen, der dem Benchmark-Prozess zugewiesen wird.

# SubProcesoBenchmarkIndex001
source: Benchmark Sub Process
de: Teilprozess-Benchmark

# SubProcesoBenchmarkCreate001
source: In Catalogs Associated with Benchmark / Benchmark Processes.
de: In Katalogen im Zusammenhang mit Benchmark/Benchmark-Prozessen.

# SubProcesoBenchmarkCreate002
source: To register a Benchmark Sub Process, the Entity must first be selected by means of the combos. If one is not selected, the macro Processes that can be used by any Entity will be displayed.
de: Um einen Benchmark-Unterprozess zu registrieren, muss die Entität zuerst mit Hilfe der Combos ausgewählt werden, wenn keine ausgewählt ist, werden die Prozessmakros angezeigt, die von jeder Entität verwendet werden können.

# SubProcesoBenchmarkCreate003
source: Select the Benchmark Macro Process to display the Benchmark Processes.
de: Wählen Sie den Benchmark-Makroprozess aus, um die Benchmark-Prozesse anzuzeigen.

# SubProcesoBenchmarkCreate004
source: -Select Benchmark Process-
de: -Prozess-Benchmark auswählen-

# SubProcesoBenchmarkCreate005
source: Select the Process to which this Sub Benchmark Process will be associated
de: Wählen Sie den Prozess aus, dem dieser Benchmark-Unterprozess zugeordnet werden soll

# SubProcesoBenchmarkCreate006
source: It corresponds to the number that will be assigned to the Benchmark Sub Process.
de: Entspricht der Nummer, die dem Benchmark-Unterprozess zugewiesen wird.

# SubProcesoBenchmarkCreate007
source: It corresponds to the name that will be assigned to the Benchmark Sub Process.
de: Entspricht dem Namen, der dem Benchmark-Unterprozess zugewiesen wird.

# SubProcesoBenchmarkCreate008
source: Select a Benchmark Process
de: Wählen Sie einen Benchmark-Prozess aus

# EventoRiesgoIndex001
source: Risk Event
de: Risikoereignis

# EventoRiesgoCreate001
source: Catalogs associated with Benchmark / Sub Processes.
de: Kataloge, die Benchmark-/Unterprozessen zugeordnet sind.

# EventoRiesgoCreate002
source: Select a Benchmark Sub Process
de: Wählen Sie einen Benchmark-Unterprozess aus

# EventoRiesgoCreate003
source: -Select Sub Process Benchmark-
de: -Teilprozess-Benchmark auswählen-

# EventoRiesgoCreate004
source: To register a Risk Event, the Entity must first be selected through the combos. If one is not selected, the macro Processes that can be used by any Entity will be displayed.
de: Um ein Risikoereignis zu registrieren, muss die Entität zuerst mit Hilfe der Combos ausgewählt werden.Wenn keine ausgewählt ist, werden die Makroprozesse angezeigt, die von jeder Entität verwendet werden können.

# EventoRiesgoCreate005
source: Select the Macro Process to be able to show the Benchmark Processes
de: Wählen Sie den Makroprozess aus, um die Benchmark-Prozesse anzeigen zu können

# EventoRiesgoCreate006
source: Select the Process to be able to show the Benchmark Sub Processes
de: Wählen Sie den Prozess aus, um die Benchmark-Unterprozesse anzeigen zu können
