Repository: GabolanPerez/scira-once
Catalog: SCIRA/Properties/Resources.*.resx
Languages: de

# BDEICreate089
source: Select an Operational Risk Business Line
de: Wählen Sie einen Geschäftsbereich für operationelle Risiken aus

# BDEICreate090
source: Select a Frequency
de: Wählen Sie eine Frequenz aus

# BDEICreate091
source: Select an Impact
de: Wählen Sie eine Auswirkung aus

# BDEICreate092
source: Select Currency Type
de: Wählen Sie den Währungstyp aus

# BDEICreate093
source: Select Accounting Account
de: Buchhaltungskonto auswählen

# BDEICreate094
source: Select Cost Center
de: Wählen Sie die Kostenstelle aus

# BDEICreate095
source: Loss registration date is a required field
de: Verlustaufzeichnungsdatum ist ein Pflichtfeld

# BDEICreate096
source: The bankruptcy date is a required field
de: Das Datum der Insolvenz ist ein Pflichtfeld

# BDEICreate097
source: -Select an Entity-
de: -Entität auswählen-

# BDEICreate098
source: Cost center
de: Kostenstelle

# BDEICreate099
source: BDEI Catalogs
de: BDEI-Kataloge

# BDEICreate100
source: Operational Risk Rating
de: Bewertung des operationellen Risikos

# BDEIDelete001
source: General Data of the Error or Incidence
de: Allgemeine Daten des Fehlers oder Vorfalls

# BDEIDelete002
source: Incident Status
de: Vorfallstatus

# BDEIDelete003
source: Sub Type Product
de: Produktuntertyp

# BDEIDelete004
source: Accounting Account Recovery
de: Wiederherstellung des Buchhaltungskontos

# BDEIDelete005
source: Recovery Record Date
de: Wiederherstellungsaufzeichnungsdatum

# BDEIDelete006
source: Accounting Account Cost
de: Kostenrechnungskonto

# BDEIDelete007
source: Date of Registration of the cost of Recovery
de: Datum der Registrierung der Kosten der Wiederherstellung

# Evaluaciones
source: Evaluations
de: Auswertungen

# EvaluacionIndicadorEvaluaciones001
source: Measurement
de: Messung

# EvaluacionIndicadorEvaluaciones002
source: Period
de: Zeitraum

# EvaluacionIndicadorEvaluaciones003
source: Qualification
de: Qualifikation

# EvaluacionIndicadorEvaluaciones004
source: Indicator evaluations:
de: Indikatorenauswertungen:

# EvaluacionIndicadorCreate001
source: Measurement and Qualification are automatically calculated in the system and can be viewed in the list of evaluations of the current indicator
de: Bewertung und Bewertung werden automatisch im System berechnet und können in der Bewertungsliste des aktuellen Indikators eingesehen werden

# EvaluacionIndicadorCreate002
source: You must put the value determined according to the characteristics of the numerator and that can be seen in the General Data tab.
de: Sie müssen den gemäß den Merkmalen des Zählers ermittelten Wert eingeben, der auf der Registerkarte Allgemeine Daten zu sehen ist.

# EvaluacionIndicadorCreate003
source: You must put the value determined according to the characteristics of the denominator and that can be seen in the General Data tab.
de: Sie müssen den gemäß den Merkmalen des Nenners ermittelten Wert eingeben, der auf der Registerkarte Allgemeine Daten zu sehen ist.

# EvaluacionIndicadorCreate004
source: The Numerator cannot be greater than the Denominator.
de: Der Zähler darf nicht größer sein als der Nenner.

# EvaluacionIndicadorCreate005
source: The Indicator cannot be evaluated, since there are no active periods
de: Der Indikator kann nicht ausgewertet werden, da es keine aktiven Perioden gibt

# EvaluacionIndicadorCreate006
source: No active period found
de: Kein aktiver Zeitraum gefunden

# EvaluacionIndicadorCreate007
source: Numerator
de: Zähler

# EvaluacionIndicadorCreate008
source: Denominator
de: Nenner

# Opciones
source: Choices
de: Optionen

# CosteoIndex001
source: Parcipants
de: Teilnehmer

# CosteoIndex002
source: Sub Process Key
de: Unterprozessschlüssel

# CosteoIndex003
source: Participant Name
de: Teilnehmername

# CosteoIndex004
source: Time Invested (Minutes)
de: Investierte Zeit (Minuten)

# CosteoIndex005
source: Attribute name
de: Attributname

# Ver Detalle
source: See detail
de: Siehe Detail

# Calificar Sub Actividad
source: Rate Sub Activity
de: Unteraktivität benoten

# _Empty[3]
source: The added percentage (
de: Der hinzugefügte Prozentsatz (

# AvisoError002
source: ) is greater than 100%
de: ) ist größer als 100 %

# AvisoError003
source: It seems that something went wrong. Please try again later.
de: Es scheint, dass etwas schief gelaufen ist. Bitte versuchen Sie es später erneut.

# TiempoSubProcesos001
source: Time Invested
de: Investierte Zeit

# EvaluacionIndicadorDiarioIndex001
source: Pending Evaluations
de: Ausstehende Bewertungen

# EvaluacionIndicadorDiarioIndex002
source: Evaluated Indicators
de: Ausgewertete Indikatoren

# EvaluacionIndicadorDiarioIndex003
source: Evaluation details
de: Details der Auswertung

# EvaluacionIndicadorDiarioIndex004
source: Group content
de: Gruppeninhalte

# EvaluacionIndicadorDiarioIndex005
source: Branch / Area
de: Branche / Bereich

# EvaluacionIndicadorDiarioIndex006
source: Content details
de: Inhaltsdetails

# Evaluar
source: Evaluate
de: Auswerten

# EvaluacionIndicadorDiarioCreate001
source: The denominator must be greater than 0
de: Der Nenner muss größer als 0 sein

# EvaluacionIndicadorDiarioCreate002
source: Indicator Evaluation
de: Indikatorauswertung

# EvaluacionIndicadorDiarioCreate003
source: Evaluate indicator
de: Indikator auswerten

# Resultados de evaluaciones
source: Assessment results
de: Resultate der Auswertung

# Generar Reporte General
source: Generate General Report
de: Allgemeinen Bericht erstellen

# Revisiones
source: Reviews
de: Bewertungen

# RevisionControlRevisiones001
source: Review Manager
de: Bewertungsmanager

# RevisionControlRevisiones002
source: Review date
de: Prüfungsdatum

# RevisionControlRevisiones003
source: Files
de: Aufzeichnungen

# RevisionControlRevisiones004
source: Control Reviews
de: Kontrollbewertungen

# RevisionControlRevisiones005
source: Review Sheet
de: Bewertungsblatt

# RevisionControlRevisiones006
source: File name
de: Dateiname

# RevisionControlRevisiones007
source: Filename
de: Dateiname

# Descargar
source: to download
de: Herunterladen

# Ver PDF
source: See PDF
de: PDF anzeigen

# RevisionControlCreate001
source: Risk Summary
de: Zusammenfassung der Risiken

# RevisionControlCreate002
source: Control Summary
de: Kontrollzusammenfassung

# RevisionControlCreate003
source: Control Design Evaluation
de: Bewertung des Kontrolldesigns

# RevisionControlCreate004
source: Evaluation of the effectiveness of the Control
de: Bewertung der Wirksamkeit der Kontrolle

# RevisionControlCreate005
source: General conclusion
de: Allgemeine Schlussfolgerung

# RevisionControlCreate006
source: Review Comments
de: Kommentare überprüfen

# RevisionControlCreate007
source: Attach here the revision files with names that facilitate their identification
de: Hängen Sie hier Überprüfungsdateien mit Namen an, anhand derer sie leicht zu identifizieren sind

# RevisionControlCreate008
source: Drag files here
de: Fügen Sie Dateien per Drag-and-Drop hier ein

# RevisionControlCreate009
source: Review
de: Revision

# RevisionControlCreate010
source: Observations
de: Beobachtungen

# RevisionControlCreate011
source: Origin (Key and Macro Process Name)
de: Herkunft (Schlüssel und Name des Makroprozesses)

# RevisionControlCreate012
source: -Rate this Point-
de: -Bewerte diesen Punkt-

# RevisionControlCreate013
source: Origin (Code and Process Name)
de: Ursprung (Schlüssel und Prozessname)

# RevisionControlCreate014
source: Origin (Code and Name of the Sub Process)
de: Herkunft (Schlüssel und Name des Teilprozesses)

# RevisionControlCreate015
source: Task
de: Hausaufgaben

# RevisionControlCreate016
source: Origin (Description of the Sub Process)
de: Herkunft (Beschreibung des Teilprozesses)

# RevisionControlCreate017
source: Reviewer Name
de: Prüfername

# RevisionControlCreate018
source: Validate the Entity.
de: Validieren Sie die Entität.

# RevisionControlCreate019
source: Enter observations for better management.
de: Geben Sie Beobachtungen für ein besseres Management ein.

# RevisionControlCreate020
source: Select the appropriate rating based on the review of this point.
de: Wählen Sie die entsprechende Bewertung basierend auf der Überprüfung dieses Punktes aus.

# RevisionControlCreate021
source: Validate the Macro Process.
de: Validieren Sie den Makroprozess.

# RevisionControlCreate022
source: Validate the Process.
de: Validieren Sie den Prozess.

# RevisionControlCreate023
source: Validate the Sub Process.
de: Validieren Sie den Unterprozess.

# RevisionControlCreate024
source: Define that the task name is correct.
de: Stellen Sie sicher, dass der Name der Aufgabe korrekt ist.

# RevisionControlCreate025
source: Name of the person conducting the Review.
de: Name der Person, die die Überprüfung durchführt.

# RevisionControlCreate026
source: Óriginal (Risk Event)
de: Original (Risikoereignis)

# RevisionControlCreate027
source: Validation of the risk description.
de: Validierung der Risikobeschreibung.

# RevisionControlCreate028
source: Óriginal (Magnitude of Risk Impact)
de: Original (Ausmaß der Risikoauswirkung)

# RevisionControlCreate029
source: Validation of the amount in the magnitude of impact.
de: Validierung des Betrags in der Größenordnung der Auswirkungen.

# RevisionControlCreate030
source: Óriginal (Risk Occurrence Probability)
de: Original (Wahrscheinlichkeit des Risikoeintritts)

# RevisionControlCreate031
source: Validation of the percentage in the probability of occurrence.
de: Validierung des Prozentsatzes in der Eintrittswahrscheinlichkeit.

# RevisionControlCreate032
source: Óriginal (Sub Process Manual Code)
de: Original (Manueller Code des Unterprozesses)

# RevisionControlCreate033
source: Manual Code
de: Manueller Code

# RevisionControlCreate034
source: Validate the Manual Code.
de: Validieren Sie den manuellen Code.

# RevisionControlCreate035
source: Óriginal (Control Activity)
de: Original (Kontrollaktivität)

# RevisionControlCreate036
source: Validate the text of the control activity, and ensure that it complies with the Who, What, How and Frequency attributes.
de: Validieren Sie den Text der Kontrollaktivität und stellen Sie sicher, dass er den Attributen „Wer“, „Was“, „Wie“ und „Häufigkeit“ entspricht.

# RevisionControlCreate037
source: Evidence of Control
de: Beweise kontrollieren

# RevisionControlCreate038
source: Original (Evidence of Control)
de: Original (Kontrollnachweis)

# RevisionControlCreate039
source: Validate the text of the control evidence.
de: Validieren Sie den Kontrollbeweistext.

# RevisionControlCreate040
source: Enter review comments for
de: Rezensionskommentare eingeben für

# RevisionControlCreate041
source: Óriginal (Extra field 3 of the control)
de: Original (Zusatzfeld 3 der Kontrolle)

# RevisionControlCreate042
source: Óriginal (Extra fields 1 and 2 of the Control)
de: Original (Extrafelder 1 und 2 der Kontrolle)

# RevisionControlCreate043
source: Enter review comments for
de: Rezensionskommentare eingeben für

# RevisionControlCreate044
source: Responsible area
de: Verantwortlicher Bereich

# RevisionControlCreate045
source: Óriginal (Code and Name of the Area)
de: Original (Passwort und Bereichsname)

# RevisionControlCreate046
source: Confirm the Responsible Area.
de: Bestätigen Sie den zuständigen Bereich.

# RevisionControlCreate047
source: Óriginal (Name of the Control Manager)
de: Original (Name des Kontrollmanagers)

# RevisionControlCreate048
source: Confirm the Control Manager.
de: Bestätigen Sie den Kontrollverantwortlichen.

# RevisionControlCreate049
source: Responsible position
de: Verantwortungsvolle Stelle

# RevisionControlCreate050
source: Óriginal (Name of the Responsible Position)
de: Original (Name der verantwortlichen Stelle)

# RevisionControlCreate051
source: Confirm the position of the Control Manager.
de: Bestätigen Sie den Axis Post

# RevisionControlCreate052
source: Óriginal (Name of the Control Executor)
de: Original (Name des Kontrollausführenden)

# RevisionControlCreate053
source: Confirm the Control Executor.
de: Bestätigen Sie den Ausführenden der Kontrolle.

# RevisionControlCreate054
source: Executor's Post
de: Posten des Vollstreckers

# RevisionControlCreate055
source: Óriginal (Name of the Position of the Executor)
de: Original (Name der Position des Testamentsvollstreckers)

# RevisionControlCreate056
source: Confirm Position of the Control Executor.
de: Bestätigen Sie die Position des Executor of Control.

# RevisionControlCreate057
source: Óriginal (Code and Name of the Control Typology)
de: Original (Code und Name der Kontrollart)

# RevisionControlCreate058
source: -Select the Correct Typology-
de: -Wählen Sie die richtige Typologie-

# RevisionControlCreate059
source: Validate your typology of control.
de: Validieren Sie Ihre Kontrolltypologie.

# RevisionControlCreate060
source: Original (Code and Name of the Control Frequency)
de: Original (Code und Name der Steuerfrequenz)

# RevisionControlCreate061
source: -Select the Correct Frequency-
de: -Wählen Sie die richtige Frequenz-

# RevisionControlCreate062
source: Validate your control frequency.
de: Validieren Sie Ihre Überwachungshäufigkeit.

# RevisionControlCreate063
source: Óriginal (Control Assertions)
de: Original (Kontrollzusicherungen)

# RevisionControlCreate064
source: -No object selected-
de: -Kein Objekt ausgewählt-

# RevisionControlCreate065
source: Validate that some of the different assertions are included: Validity, Integrity, Cut of operations, etc.
de: Überprüfen Sie, ob einige der verschiedenen Behauptungen enthalten sind: Gültigkeit, Integrität, Ausfall usw.

# RevisionControlCreate066
source: Óriginal (Key Control Field in Control)
de: Original (Kontrollschlüsselfeld in Kontrolle)

# RevisionControlCreate067
source: Does it depend on another control?
de: Hängt es von einer anderen Steuerung ab?

# RevisionControlCreate068
source: Óriginal (The field does not exist)
de: Original (Feld existiert nicht)

# RevisionControlCreate069
source: Entry Information
de: Eingabeinformationen

# RevisionControlCreate070
source: Inputs
de: Eingänge

# RevisionControlCreate071
source: To validate each Input, use an "Input Validation Card".
de: Verwenden Sie für die Validierung jeder Eingabe ein "Input Validation Sheet".

# Agregar Input
source: Add Input
de: Eingabe hinzufügen

# RevisionControlCreate072
source: Original (Code and Name of the Nature of Control)
de: Original (Schlüssel und Name der Steuerart)

# RevisionControlCreate073
source: Validate the nature of the control.
de: Validieren Sie die Art der Kontrolle.

# RevisionControlCreate074
source: -Select the Correct Nature-
de: -Wählen Sie die richtige Natur-

# RevisionControlCreate075
source: -Select the Correct Typology-
de: -Wählen Sie die richtige Typologie-

# RevisionControlCreate076
source: Validate the type of control.
de: Überprüfen Sie die Art der Kontrolle.

# RevisionControlCreate077
source: Original (Code and Name of the Control Evidence Type)
de: Original (Code und Name des Kontrollnachweistyps)

# RevisionControlCreate078
source: Original (Code and Name of the Control Category)
de: Original (Schlüssel und Name der Kontrollkategorie)

# RevisionControlCreate079
source: -Select Correct Typology-
de: -Richtige Typologie auswählen-

# RevisionControlCreate080
source: Validate the category of the control.
de: Überprüfen Sie die Kategorie des Steuerelements.

# RevisionControlCreate081
source: Procedures performed to test its proper design
de: Verfahren, die durchgeführt werden, um das angemessene Design zu testen

# RevisionControlCreate082
source: Describe the steps followed with the person in charge of how the control is working.
de: Beschreiben Sie die durchgeführten Schritte mit der verantwortlichen Person, wie die Steuerung funktioniert.

# RevisionControlCreate083
source: Enter observations for better management.
de: Geben Sie Kommentare für eine bessere Verwaltung ein.

# RevisionControlCreate084
source: COSO factors
de: COSO-Faktoren

# RevisionControlCreate085
source: Suitability of the purpose of the control and its correlation with the associated risk and assertion
de: Eignung des Zwecks der Kontrolle und dessen Zusammenhang mit dem damit verbundenen Risiko und der Durchsetzung

# RevisionControlCreate086
source: Validate that the control is related to risk and complies with some of the statements described.
de: Validieren Sie, dass die Kontrolle mit dem Risiko zusammenhängt und einige der beschriebenen Behauptungen erfüllt.

# RevisionControlCreate087
source: Competence and authority of the controller
de: Kompetenz und Befugnisse des Verantwortlichen

# RevisionControlCreate088
source: He has been at the Bank for 23 years and has been in this activity for 10 years, with professional training in Economics, as well as the accreditation of excel courses, languages and bank regulatory courses.
de: Er ist seit 23 Jahren in der Bank und übt diese Tätigkeit seit 10 Jahren aus, mit einer Berufsausbildung in Wirtschaftswissenschaften sowie der Akkreditierung von Excel-Kursen, Sprachen und Bankaufsichtskursen.

# RevisionControlCreate089
source: Frequency and consistency with which the control is performed
de: Häufigkeit und Konsistenz, mit der die Überwachung durchgeführt wird

# RevisionControlCreate090
source: The execution of the control is consistent with the daily frequency with which it is carried out, allowing the timely identification of differences between the operational and accounting information and correctly determining the settlement that proceeds in SAF, since this operation is carried out on a daily basis.
de: Die Ausführung der Kontrolle steht im Einklang mit der täglichen Häufigkeit, mit der sie durchgeführt wird, was die rechtzeitige Identifizierung von Unterschieden zwischen den Betriebs- und Buchhaltungsinformationen und die korrekte Bestimmung der Abrechnung, die in SAF erfolgt, ermöglicht, da diese Operation auf a täglich.

# RevisionControlCreate091
source: Level of aggregation and predictability
de: Aggregationsebene und Vorhersagbarkeit

# RevisionControlCreate092
source: The control is executed on all the movements that are generated in the account
de: Die Kontrolle wird auf alle Bewegungen ausgeführt, die auf dem Konto generiert werden

# RevisionControlCreate093
source: Research criteria (thresholds) and predictability monitoring processes
de: Forschungskriterien (Schwellenwerte) und Vorhersagbarkeit von Überwachungsprozessen

# RevisionControlCreate094
source: The control is executed on all the movements of the account 231790540101000, so any movement that is pending, the investigation is carried out with the related areas for its adequate regulation.
de: Die Kontrolle wird auf allen Bewegungen des Kontos 231790540101000 durchgeführt, so dass jede Bewegung, die noch offen bleibt, die Untersuchung mit den zugehörigen Bereichen für ihre angemessene Regulierung durchgeführt wird.

# RevisionControlCreate095
source: Control qualification for design
de: Qualifizierung der Steuerung hinsichtlich ihres Designs

# RevisionControlCreate096
source: Conclusions
de: Schlussfolgerungen

# RevisionControlCreate097
source: Is the control design correct?
de: Ist das Steuerungsdesign korrekt?

# RevisionControlCreate098
source: Design effectiveness conclusion
de: Schlussfolgerung zur Designeffektivität

# RevisionControlCreate099
source: Conclusion on the control design.
de: Fazit zum Design der Steuerung.

# RevisionControlCreate100
source: Evaluation of the operational effectiveness of the Control
de: Bewertung der betrieblichen Wirksamkeit der Kontrolle

# RevisionControlCreate101
source: Test procedures to evaluate the control:
de: Testverfahren zur Bewertung der Kontrolle:

# RevisionControlCreate102
source: Add Test
de: Prüfung hinzufügen

# RevisionControlCreate103
source: Control rating as to its effectiveness
de: Qualifizierung der Kontrolle hinsichtlich ihrer Wirksamkeit

# RevisionControlCreate104
source: Is the control effective?
de: Ist die Kontrolle wirksam?

# RevisionControlCreate105
source: Conclusion of operational effectiveness effectiveness
de: Abschluss der Wirksamkeit der betrieblichen Effizienz

# RevisionControlCreate106
source: Conclusion on the effectiveness of the control.
de: Schlussfolgerung zur Wirksamkeit der Kontrolle.

# RevisionControlCreate107
source: Based on the above information, conclude on the design and effectiveness of the control.
de: Schlussfolgerungen auf der Grundlage der obigen Informationen über die Gestaltung und Wirksamkeit der Kontrolle.

# RevisionControlCreate108
source: -Select a Status-
de: -Status auswählen-

# RevisionControlCreate109
source: Select the Status of the review.
de: Wählen Sie den Überprüfungsstatus aus.

# RevisionControlCreate110
source: Enter comments about the review.
de: Geben Sie Kommentare zur Bewertung ein.

# RevisionControlCreate111
source: Review Control
de: Überprüfungssteuerung

# RevisionControlCreate112
source: The file is too large (68.46)
de: Die Datei ist sehr groß (68,46)

# RevisionControlCreate113
source: Maximum file size: 50 MiB
de: Maximale Dateigröße: 50 MiB

# lyPIndex001
source: External audit
de: Externe Prüfung

# lyPIndex002
source: Internal audit
de: Interne Anhörung

# lyPIndex003
source: Others
de: Andere

# lyPIndex004
source: Trade Number (Authority)
de: Amtliche Nummer (Behörde)

# lyPIndex005
source: Date of Office
de: Offizielles Datum

# lyPIndex006
source: Due date
de: Geburtstermin

# lyPIndex007
source: Reply Date
de: Antwortdatum

# lyPIndex008
source: Tab Settings
de: Tab-Einstellungen

# lyPIndex009
source: Title
de: Qualifikation

# lyPIndex010
source: Notify
de: benachrichtigen

# lyPIndex011
source: Notify
de: Benachrichtigen

# lyPIndex012
source: Daily
de: Täglich

# lyPIndex013
source: Weekly
de: Wöchentlich

# lyPIndex014
source: Monthly
de: Monatlich

# lyPIndex015
source: At:
de: Bei:

# lyPIndex016
source: Write a title for the tab
de: Geben Sie einen Titel für die Registerkarte ein

# lyPIndex017
source: Select the list of users to whom the reminders will be sent.
de: Wählen Sie die Liste der Benutzer aus, an die die Erinnerungen gesendet werden.

# lyPIndex018
source: If the type is recurring, you must specify how often the reminder is launched, otherwise you must specify a limit token and the number of days in advance with which the reminders will be sent.
de: Wenn der Typ wiederkehrend ist, müssen Sie angeben, wie oft die Erinnerung gestartet wird, andernfalls müssen Sie ein Limit-Token und die Anzahl der Tage im Voraus angeben, mit denen die Erinnerungen gesendet werden.

# lyPIndex019
source: Enter the number of days in advance with which you want users to be notified that the event is about to expire.
de: Geben Sie die Anzahl der Tage im Voraus ein, die Benutzer benachrichtigt werden sollen, dass das Ereignis in Kürze abläuft.

# lyPIndex020
source: Remember
de: Erinnere dich

# lyPIndex021
source: Enter the number of days in advance you want users to be notified that the event is about to expire.
de: Geben Sie die Anzahl der Tage im Voraus ein, die Benutzer benachrichtigt werden sollen, dass das Ereignis in Kürze abläuft.

# lyPIndex022
source: Enter the date the token will expire.
de: Geben Sie das Datum ein, an dem das Token abläuft.

# lyPIndex023
source: Select the person who can make changes to this file and who can end the reminder if necessary.
de: Wählen Sie die Person aus, die Änderungen an dieser Registerkarte vornehmen und die Erinnerung bei Bedarf beenden kann.

# lyPIndex024
source: Notify upon completion
de: Benachrichtigen, wenn fertig

# lyPIndex025
source: Select the list of users who will be notified of the conclusion of the event.
de: Wählen Sie die Liste der Benutzer aus, die über den Abschluss des Ereignisses benachrichtigt werden.

# lyPIndex026
source: Tab for
de: Registerkarte für

# lyPIndex027
source: Upload files
de: Daten hochladen
